{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ar":261,"al":262,"or":263,"he":264,"on":265,"in":266,"Ġa":267,"Ġp":268,"le":269,"Ġc":270,"XX":271,"si":272,"th":273,"re":274,"is":275,"The":276,"te":277,"Ġn":278,"Ġl":279,"ed":280,"as":281,"Ġar":282,"Ġare":283,"ti":284,"mal":285,"Ġis":286,"ĠThe":287,"ormal":288,"Ġo":289,"Ġs":290,"Ġe":291,"ur":292,"ac":293,"um":294,"un":295,"Ġt":296,"thor":297,"Ġnormal":298,"ne":299,"ĠN":300,"Ġf":301,"nd":302,"Ġsi":303,"Ġw":304,"ĠNo":305,"ul":306,"it":307,"Ġthe":308,"Ġand":309,"sion":310,"ung":311,"neum":312,"ff":313,"Ġpneum":314,"ffu":315,"Ġin":316,"Ġeffu":317,"Ġeffusion":318,"Ġm":319,"Ġwi":320,"Ġwith":321,"en":322,"Ġpneumo":323,"ax":324,"thorax":325,"ati":326,"ou":327,"leur":328,"leural":329,"Ġcon":330,"Ġpleural":331,"tin":332,"Ġof":333,"Ġor":334,"Ġpneumothorax":335,"XXXX":336,"ĠXXXX":337,"edi":338,"astin":339,"ediastin":340,"es":341,"id":342,"cal":343,"art":344,"Ġno":345,"Ġlung":346,"ĠThere":347,"om":348,"Ġsiz":349,"Ġsize":350,"Ġd":351,"pac":352,"Ġb":353,"Ġfo":354,"Ġfocal":355,"ation":356,"ate":357,"Ġv":358,"ol":359,"ediastinal":360,"ri":361,"im":362,"il":363,"di":364,"an":365,"pe":366,"Ġwithin":367,"lear":368,"Ġlim":369,"Ġlungs":370,"its":371,"ardi":372,"Ġlimits":373,"Ġclear":374,"ble":375,"tu":376,"ic":377,"tr":378,"Ġhe":379,"mon":380,"ve":381,"ary":382,"ta":383,"ity":384,"to":385,"tte":386,"ulmon":387,"ulmonary":388,"ge":389,"sol":390,"ir":391,"solid":392,"Ġconsolid":393,"Ġconsolidation":394,"ly":395,"ture":396,"Ġheart":397,"Ġair":398,"hou":399,"tour":400,"Ġcontour":401,"ette":402,"lhou":403,"Ġsilhou":404,"Ġsilhouette":405,"ppe":406,"He":407,"Heart":408,"Ġri":409,"pace":410,"ing":411,"gh":412,"Ġcardi":413,"Ġpulmonary":414,"ght":415,"ft":416,"ous":417,"cul":418,"ral":419,"ascul":420,"space":421,"Ġairspace":422,"han":423,"Ġun":424,"Ġright":425,"omediastinal":426,"ro":427,"fi":428,"ges":429,"Ġvascul":430,"ine":431,"Ġle":432,"ase":433,"Ġdis":434,"Ġmediastinal":435,"ent":436,"cu":437,"er":438,"ateral":439,"Ġopac":440,"rem":441,"ci":442,"ark":443,"Ġde":444,"ppear":445,"Ġappear":446,"Ġlo":447,"Ġleft":448,"thorac":449,"tures":450,"Ġacu":451,"ph":452,"ss":453,"Ġacute":454,"fied":455,"Ġsp":456,"uc":457,"Ġh":458,"Ġchan":459,"Ġg":460,"ative":461,"ce":462,"able":463,"truc":464,"iden":465,"Ġcardiomediastinal":466,"ease":467,"Ġdisease":468,"ediastinum":469,"remark":470,"remarkable":471,"sis":472,"table":473,"Ġspine":474,"Ġunremarkable":475,"Ġstruc":476,"Ġchanges":477,"ĠC":478,"Ġstructures":479,"Ġmediastinum":480,"ĠL":481,"ter":482,"ild":483,"ĠHeart":484,"Ġab":485,"alci":486,"Ġse":487,"Ġcontours":488,"ony":489,"ĠS":490,"Ġthorac":491,"Ġvascular":492,"normal":493,"Ġabnormal":494,"arge":495,"ungs":496,"ia":497,"ties":498,"rative":499,"gene":500,"Ġthoracic":501,"generative":502,"ities":503,"Ġlarge":504,"out":505,"Ġwithout":506,"os":507,"Ġinf":508,"Ġseen":509,"ĠM":510,"Ġcalci":511,"trate":512,"ra":513,"ilateral":514,"sse":515,"Ġev":516,"rior":517,"ran":518,"Ġsu":519,"sseous":520,"act":521,"Ġre":522,"ĠP":523,"Ġbilateral":524,"Ġopacity":525,"Ġeffusions":526,"Ġex":527,"Ġfor":528,"Ġvascularity":529,"res":530,"ulom":531,"ranulom":532,"ted":533,"tact":534,"Ġintact":535,"Ġgranulom":536,"Ġbony":537,"at":538,"Ġfr":539,"ual":540,"Ġabnormality":541,"iz":542,"idence":543,"ated":544,"Ġevidence":545,"Ġto":546,"ged":547,"Ġaor":548,"ĠLungs":549,"pper":550,"Ġu":551,"ized":552,"isual":553,"Ġmild":554,"isualized":555,"Ġlow":556,"Ġupper":557,"Ġvi":558,"resent":559,"iltrate":560,"pa":561,"Ġinfiltrate":562,"Ġosseous":563,"em":564,"ature":565,"tic":566,"Ġstable":567,"Ġlob":568,"ĠB":569,"lar":570,"Ġopacities":571,"Ġdegenerative":572,"eg":573,"st":574,"ding":575,"ical":576,"lec":577,"Ġvasculature":578,"olum":579,"Ġlobe":580,"Ġnoted":581,"the":582,"Ġcalcified":583,"Ġlateral":584,"Ġinter":585,"tal":586,"hest":587,"ĠA":588,"Ġnod":589,"Ġmid":590,"ĠCardi":591,"Ġiden":592,"tified":593,"Ġidentified":594,"Ġsc":595,"Ġaorta":596,"gm":597,"Ġbilaterally":598,"ema":599,"fic":600,"ow":601,"Ġvolum":602,"There":603,"nded":604,"Ġcardiac":605,"ĠT":606,"panded":607,"Ġchest":608,"tasis":609,"Ġvolumes":610,"ragm":611,"ron":612,"Ġate":613,"Ġatelec":614,"ini":615,"ew":616,"Ġhy":617,"Ġatelectasis":618,"Ġen":619,"phragm":620,"Ġlower":621,"Ġpresent":622,"ilar":623,"ch":624,"tion":625,"ule":626,"Ġnodule":627,"iaphragm":628,"ĠPulmonary":629,"Ġon":630,"ĠMild":631,"ĠD":632,"inding":633,"ĠV":634,"ross":635,"indings":636,"der":637,"Ġan":638,"Cardi":639,"Ġfindings":640,"ver":641,"rossly":642,"Ġth":643,"Ġed":644,"Ġedema":645,"Ġdef":646,"ree":647,"Ġrib":648,"Ġview":649,"su":650,"ĠNormal":651,"Ġgrossly":652,"Ġfree":653,"Ġfrac":654,"ious":655,"la":656,"ĠStable":657,"ĠVisualized":658,"dy":659,"am":660,"lated":661,"Ġpos":662,"Ġhype":663,"ortu":664,"ĠDe":665,"val":666,"mph":667,"Ġgranuloma":668,"Ġprior":669,"Ġexam":670,"ance":671,"Ġscar":672,"terior":673,"Ġspace":674,"Ġover":675,"chan":676,"ĠO":677,"larged":678,"changed":679,"Ġal":680,"Ġappearance":681,"ain":682,"tial":683,"fication":684,"ting":685,"Ġenlarged":686,"ĠDegenerative":687,"issu":688,"li":689,"ring":690,"Ġbase":691,"Ġbe":692,"ĠBony":693,"ten":694,"ther":695,"atous":696,"oth":697,"ass":698,"Ġvisualized":699,"Ġunchanged":700,"mall":701,"Lungs":702,"osis":703,"ty":704,"tom":705,"Normal":706,"sible":707,"Ġpneumothorac":708,"Ġpneumothoraces":709,"Ġscarring":710,"asi":711,"Ġthorax":712,"asilar":713,"sc":714,"Ġmidl":715,"sity":716,"Ġtissu":717,"omin":718,"Ġhilar":719,"Ġat":720,"Ġsh":721,"aly":722,"ise":723,"Ġmass":724,"Ġconsis":725,"gges":726,"Ġsugges":727,"oft":728,"ys":729,"omp":730,"tern":731,"Ġvisible":732,"Ġnodules":733,"tomy":734,"Ġcalcification":735,"Ġexpanded":736,"wise":737,"therwise":738,"sti":739,"Ġpro":740,"omeg":741,"omegaly":742,"one":743,"Ġtortu":744,"entr":745,"Ġrep":746,"ĠCardiomediastinal":747,"tent":748,"ment":749,"reas":750,"stitial":751,"den":752,"lero":753,"ular":754,"sp":755,"Ġhem":756,"se":757,"egative":758,"Ġinterstitial":759,"Ġpneumon":760,"tip":761,"Ġinterval":762,"pical":763,"ination":764,"Ġdefini":765,"Ġpneumonia":766,"..":767,"ĠR":768,"inf":769,"Ġabnormalities":770,"No":771,"el":772,"romin":773,"Ġden":774,"ĠTh":775,"rex":776,"Ġdefinite":777,"ded":778,"Ġareas":779,"ĠNegative":780,"idiaphragm":781,"sclero":782,"Ġhemidiaphragm":783,"rosclero":784,"therosclero":785,"Ġcomp":786,"ren":787,"ĠCalci":788,"ec":789,"ts":790,"Ġob":791,"Ġsoft":792,"creas":793,"Ġwh":794,"mons":795,"Ġexamination":796,"Ġcardiomegaly":797,"Ġinfiltrates":798,"creased":799,"gical":800,"urgical":801,"ich":802,"osto":803,"Ġwhich":804,"ue":805,"Ġsmall":806,"ache":807,"ay":808,"Ġgranulomatous":809,"pl":810,"Ġrem":811,"phren":812,"Ġmasses":813,"phrenic":814,"hron":815,"Ġfrom":816,"Ġmildly":817,"inimal":818,"lu":819,"Cardiac":820,"entral":821,"Ġrepresent":822,"therosclerotic":823,"ĠCalcified":824,"Ġotherwise":825,"Ġmay":826,"ostophrenic":827,"hronic":828,"ight":829,"Ġfracture":830,"ke":831,"ĠI":832,"Ġsusp":833,"Ġhyperex":834,"Ġsuspic":835,"ps":836,"Ġsuspicious":837,"Ġmark":838,"ib":839,"otomy":840,"Ġnot":841,"lying":842,"monstrate":843,"Ġcostophrenic":844,"Ġtissues":845,"Ġly":846,"Ġappears":847,"Ġsub":848,"chy":849,"ternotomy":850,"Ġlymph":851,"paces":852,"Ġver":853,"Ġha":854,"Ġconsistent":855,"eft":856,"Ġspaces":857,"Ġshow":858,"atient":859,"Ġdiaphragm":860,"gn":861,"ĠOsseous":862,"Ġsuggest":863,"rache":864,"Ġpre":865,"Ġpromin":866,"Ġcentral":867,"ĠMediastinal":868,"Ġposterior":869,"inflated":870,"peci":871,"Ġdemonstrate":872,"Ġaortic":873,"Ġfractures":874,"vious":875,"orm":876,"cally":877,"Ġoverlying":878,"lips":879,"ĠRight":880,"gain":881,"opa":882,"ste":883,"fically":884,"ĠSpeci":885,"Ġtortuous":886,"ĠSpecifically":887,"Stable":888,"ky":889,"Ġclips":890,"Ġincreased":891,"olar":892,"vel":893,"veolar":894,"ĠLeft":895,"Ġgranulomas":896,"Ġalveolar":897,"Ġcalcifications":898,"ell":899,"ov":900,"Ġsternotomy":901,"Ġhave":902,"steo":903,"og":904,"Ġtip":905,"Ġpatient":906,"Ġchronic":907,"rachea":908,"atte":909,"letal":910,"red":911,"Ġske":912,"Ġwell":913,"Ġhas":914,"ronch":915,"Ġmidline":916,"Ġhyperexpanded":917,"Ġskeletal":918,"oder":919,"ings":920,"opath":921,"oderate":922,"lun":923,"Ġra":924,"ĠBoth":925,"Cardiomediastinal":926,"mphys":927,"Ġmarkings":928,"Ġprevious":929,"Ġas":930,"ascular":931,"row":932,"Ġanterior":933,"Ġviews":934,"denopath":935,"Ġradi":936,"denopathy":937,"Ġdensity":938,"Ġj":939,"Ġatherosclerotic":940,"Ġbasilar":941,"ant":942,"Ġagain":943,"Ġbo":944,"Ġbronch":945,"Ġhyper":946,"Ġremain":947,"ad":948,"ut":949,"ined":950,"ĠCardio":951,"Ġosteo":952,"Ġnormally":953,"atchy":954,"ogra":955,"oc":956,"Ġinflated":957,"ograph":958,"Ġblun":959,"per":960,"ibasilar":961,"attered":962,"jec":963,"Ġim":964,"ontal":965,"Ġadenopathy":966,"lev":967,"Ġdeform":968,"Ġthere":969,"Ġprojec":970,"ĠIn":971,"Ġradiograph":972,"aced":973,"Ġty":974,"Ġfrontal":975,"gni":976,"ovascular":977,"pp":978,"Ġcrow":979,"Ġstu":980,"oli":981,"Ġtypical":982,"Ġcrowding":983,"sided":984,"Ġsilhouettes":985,"phy":986,"rea":987,"teb":988,"Ġemphys":989,"Ġtrachea":990,"Ġdispl":991,"ĠAor":992,"ficant":993,"gnificant":994,"osity":995,"que":996,"tained":997,"Ġchange":998,"Ġmidlung":999,"Ġbronchovascular":1000,"ondy":1001,"Ġsignificant":1002,"Ġminimal":1003,"omen":1004,"Ġbone":1005,"Ġbut":1006,"Ġabd":1007,"ĠThis":1008,"phyte":1009,"bar":1010,"losis":1011,"trea":1012,"orac":1013,"Ġspondy":1014,"athe":1015,"Ġdisplaced":1016,"Ġelev":1017,"tten":1018,"Ġconsolidations":1019,"Ġverteb":1020,"oliosis":1021,"treaky":1022,"Ġspondylosis":1023,"atheter":1024,"ĠE":1025,"Ġpar":1026,"Ġcm":1027,"uration":1028,"ĠThorac":1029,"Ġstudy":1030,"ĠThoracic":1031,"rn":1032,"Ġcatheter":1033,"Ġblunting":1034,"eri":1035,"ld":1036,"oul":1037,"Ġpatchy":1038,"Ġbas":1039,"lav":1040,"Ġosteophyte":1041,"tive":1042,"ĠLow":1043,"latten":1044,"de":1045,"Ġflatten":1046,"Ġmoderate":1047,"Ġobtained":1048,"luid":1049,"hilar":1050,"rou":1051,"veal":1052,"Ġreveal":1053,"Ġbody":1054,"Ġabdomen":1055,"Ġage":1056,"Ġperi":1057,"Ġbibasilar":1058,"Ġunder":1059,"Ġthrou":1060,"Ġcompar":1061,"ub":1062,"tra":1063,"ited":1064,"Ġ1":1065,"ond":1066,"ence":1067,"atible":1068,"Ġbeen":1069,"Ġcompatible":1070,"Ġradiographs":1071,"Ġro":1072,"Ġfluid":1073,"Ġtortuosity":1074,"Ġvertebral":1075,"Ġbases":1076,"me":1077,"itone":1078,"Ġhern":1079,"ĠClear":1080,"Ġsupe":1081,"ĠCardiac":1082,"Ġconsists":1083,"Ġprominent":1084,"peritone":1085,"Ġdeformity":1086,"Ġhernia":1087,"guration":1088,"po":1089,"Ġsurgical":1090,"figuration":1091,"Ġretr":1092,"Ġtissue":1093,"mental":1094,"lavic":1095,"Ġosteophytes":1096,"iffu":1097,"op":1098,"so":1099,"Ġwiden":1100,"Ġconfiguration":1101,"iffuse":1102,"Fron":1103,"seg":1104,"us":1105,"ĠH":1106,"Ġapp":1107,"Ġstreaky":1108,"ultip":1109,"atic":1110,"ĠSc":1111,"Frontal":1112,"segmental":1113,"ultiple":1114,"ct":1115,"ken":1116,"Ġape":1117,"Ġthan":1118,"Ġdemonstrated":1119,"Ġapex":1120,"ces":1121,"Ġtub":1122,"Ġwas":1123,"Ġhia":1124,"Ġhypo":1125,"Ġthic":1126,"Ġprominence":1127,"Ġima":1128,"Both":1129,"alu":1130,"Ġca":1131,"Ġevalu":1132,"Ġnodular":1133,"ĠAortic":1134,"Ġelevation":1135,"Ġwidening":1136,"Ġintra":1137,"Ġmm":1138,"Ġdisc":1139,"ĠSmall":1140,"Ġalso":1141,"Ġsubsegmental":1142,"kening":1143,"Ġhiatal":1144,"Ġhypoinflated":1145,"Ġthickening":1146,"Ġold":1147,"Ġsom":1148,"peritoneal":1149,"Ġintraperitoneal":1150,"ghou":1151,"gular":1152,"reate":1153,"Ġarea":1154,"Ġgreate":1155,"Ġthroughou":1156,"Ġthroughout":1157,"dle":1158,"urv":1159,"Ġthoracolum":1160,"ĠMinimal":1161,"Ġscattered":1162,"Ġthoracolumbar":1163,"Low":1164,"ction":1165,"tri":1166,"xtr":1167,"Ġac":1168,"Ġcol":1169,"tile":1170,"Ġme":1171,"ematous":1172,"Ġmiddle":1173,"ternal":1174,"Ġemphysema":1175,"Ġcompared":1176,"ion":1177,"veral":1178,"osc":1179,"ĠTortu":1180,"Ġflattening":1181,"cess":1182,"ag":1183,"clu":1184,"gion":1185,"thri":1186,"ultile":1187,"Ġdes":1188,"erated":1189,"ost":1190,"Ġregion":1191,"ĠOtherwise":1192,"light":1193,"tsurgical":1194,"quela":1195,"ould":1196,"Ġperihilar":1197,"Ġimages":1198,"Ġgreater":1199,"thritic":1200,"ultilevel":1201,"VC":1202,"bly":1203,"cond":1204,"qu":1205,"Ġqu":1206,"unction":1207,"nding":1208,"ucen":1209,"Ġsecond":1210,"Ġthis":1211,"Ġobs":1212,"Ġjunction":1213,"Ġsuperior":1214,"Ġmeas":1215,"oscoliosis":1216,"ctomy":1217,"ear":1218,"ere":1219,"lation":1220,"line":1221,"Ġte":1222,"Ġclavic":1223,"Ġwere":1224,"Ġdiffuse":1225,"erv":1226,"Ġany":1227,"Ġremains":1228,"ĠScattered":1229,"AB":1230,"cy":1231,"no":1232,"ong":1233,"Ġcor":1234,"Ġend":1235,"Ġdextr":1236,"ĠCAB":1237,"sus":1238,"Ġversus":1239,"Ġhyperinflated":1240,"ĠTortuous":1241,"Ġsecondary":1242,"ĠCABG":1243,"Chest":1244,"oin":1245,"Ġmost":1246,"enous":1247,"Ġdue":1248,"Ġby":1249,"Ġboth":1250,"rial":1251,"cending":1252,"ĠSurgical":1253,"ĠSVC":1254,"inflation":1255,"Ġjoin":1256,"urvature":1257,"ucency":1258,"Ġclavicle":1259,"ervical":1260,"gor":1261,"large":1262,"ĠU":1263,"sities":1264,"Ġslight":1265,"Ġmedi":1266,"Ġvenous":1267,"Ġdevel":1268,"Ġhum":1269,"ĠAtherosclerotic":1270,"Ġengor":1271,"Ġenlarge":1272,"Ġribs":1273,"entration":1274,"Ġdensities":1275,"Ġprojecting":1276,"ĠHy":1277,"Ġappro":1278,"Ġdevelop":1279,"Ġenlargement":1280,"xim":1281,"order":1282,"dies":1283,"Ġairw":1284,"Ġdistal":1285,"Ġappearing":1286,"thoracic":1287,"rant":1288,"ĠPrior":1289,"ĠPromin":1290,"ĠAP":1291,"Ġalong":1292,"spine":1293,"plate":1294,"adrant":1295,"Ġemphysematous":1296,"Ġevaluation":1297,"Ġquadrant":1298,"Ġmedial":1299,"Ġapproxim":1300,"orderline":1301,"oun":1302,"pan":1303,"Ġapical":1304,"Ġpo":1305,"Ġper":1306,"Ġcervical":1307,"Ġnear":1308,"Ġconges":1309,"ately":1310,"imited":1311,"tus":1312,"ciated":1313,"iapical":1314,"chn":1315,"Ġprocess":1316,"Ġremo":1317,"Ġrepresents":1318,"Ġcongestion":1319,"milar":1320,"pic":1321,"Ġ3":1322,"Ġcould":1323,"sition":1324,"regular":1325,"Ġline":1326,"Ġarti":1327,"Ġsimilar":1328,"Ġmultiple":1329,"Ġpost":1330,"Ġhyperinflation":1331,"ocardi":1332,"Ġcav":1333,"Ġtechn":1334,"Ġendplate":1335,"pansion":1336,"ays":1337,"Ġ5":1338,"Ġ7":1339,"Ġling":1340,"vere":1341,"ĠBilateral":1342,"Ġmidthoracic":1343,"Ġdiaphragms":1344,"ads":1345,"Ġsignificantly":1346,"Ġslightly":1347,"Ġairways":1348,"ĠProminent":1349,"Ġapproximately":1350,"Lung":1351,"Mild":1352,"PA":1353,"rthritic":1354,"Ġ8":1355,"ĠG":1356,"Ġky":1357,"Ġad":1358,"tectomy":1359,"ĠLimited":1360,"term":1361,"Ġeventration":1362,"Ġexclu":1363,"ĠArthritic":1364,"Ġtube":1365,"ocardiac":1366,"Ġkyph":1367,"eral":1368,"pro":1369,"ved":1370,"Ġ2":1371,"Ġ6":1372,"Ġir":1373,"Ġlucency":1374,"Ġsul":1375,"umbar":1376,"enting":1377,"enchy":1378,"Ġlimited":1379,"resenting":1380,"Ġrepresenting":1381,"Ġprojection":1382,"ĠInter":1383,"ĠAorta":1384,"Ġpartial":1385,"oulder":1386,"Ġroun":1387,"meter":1388,"Ġsome":1389,"Ġposition":1390,"Ġartif":1391,"termin":1392,"Ġirregular":1393,"ho":1394,"sibly":1395,"uring":1396,"Ġbiapical":1397,"Ġleads":1398,"Ġloss":1399,"tructive":1400,"sistent":1401,"ĠSoft":1402,"Ġlobes":1403,"Ġpossibly":1404,"Ġshoulder":1405,"Ġimpro":1406,"Ġdeformities":1407,"Ġretrocardiac":1408,"tric":1409,"'s":1410,"IC":1411,"Mediastinal":1412,"fol":1413,"ign":1414,"Ġ.":1415,"ĠF":1416,"inal":1417,"ince":1418,"Ġdia":1419,"rim":1420,"trache":1421,"gement":1422,"Ġlesion":1423,"Ġlevel":1424,"ĠLung":1425,"ĠPleural":1426,"Ġpostsurgical":1427,"Ġhemidiaphragms":1428,"Ġhyperexpansion":1429,"Ġbodies":1430,"Ġreveals":1431,"Ġrot":1432,"Ġmeasuring":1433,"ĠUn":1434,"Ġengorgement":1435,"Ġkyphosis":1436,"Ġdiameter":1437,"tracheal":1438,"In":1439,"cta":1440,"cing":1441,"dular":1442,"usion":1443,"Ġk":1444,"Ġz":1445,"sia":1446,"ĠThese":1447,"Ġsince":1448,"Ġecta":1449,"Ġfusion":1450,"perex":1451,"Ġheal":1452,"ger":1453,"Ġsequela":1454,"ĠPA":1455,"ĠPIC":1456,"Ġtop":1457,"lecys":1458,"Ġsuggesting":1459,"Ġflattened":1460,"Ġdescending":1461,"Ġexcluded":1462,"holecys":1463,"Ġectasia":1464,"holecystectomy":1465,"loc":1466,"ory":1467,"Ġam":1468,"Ġaerated":1469,"Ġpl":1470,"Ġcurvature":1471,"ison":1472,"Ġlumbar":1473,"Ġwed":1474,"ula":1475,"ilum":1476,"ardial":1477,"Ġhilum":1478,"ĠCT":1479,"Ġsevere":1480,"ĠMultiple":1481,"ĠMultilevel":1482,"Ġelevated":1483,"Ġpara":1484,"verall":1485,"Ġjoint":1486,"terminate":1487,"ĠPICC":1488,"location":1489,"vin":1490,"ym":1491,"all":1492,"onit":1493,"Ġass":1494,"sid":1495,"Ġnon":1496,"Ġfissu":1497,"Ġconvin":1498,"calci":1499,"Ġbreas":1500,"ĠChronic":1501,"Ġsegm":1502,"Ġinfec":1503,"Ġrelated":1504,"Ġscoliosis":1505,"Ġsuggestive":1506,"ĠEx":1507,"ague":1508,"Ġhumeral":1509,"ount":1510,"Ġlingula":1511,"ĠInterval":1512,"onitor":1513,"Ġconvincing":1514,"calcified":1515,"Ġbreast":1516,"Ġsegment":1517,"Right":1518,"bable":1519,"ever":1520,"form":1521,"hat":1522,"low":1523,"ociated":1524,"pen":1525,"pos":1526,"Ġ(":1527,"Ġco":1528,"acem":1529,"Ġinc":1530,"Ġmonitor":1531,"Ġborderline":1532,"rium":1533,"Ġunfol":1534,"ĠModerate":1535,"ĠBibasilar":1536,"owever":1537,"ewhat":1538,"Cardiomegaly":1539,"like":1540,"Ġatrium":1541,"monstr":1542,"determinate":1543,"Ġcomparison":1544,"Ġsomewhat":1545,"Ġcollec":1546,"not":1547,"Ġdextroscoliosis":1548,"enchymal":1549,"Ġartifact":1550,"Ġamount":1551,"Ġparatracheal":1552,"ymme":1553,"Ġassociated":1554,"sidual":1555,"acement":1556,"ating":1557,"ique":1558,"mation":1559,"wo":1560,"Ġ9":1561,"Ġx":1562,"indeterminate":1563,"Ġapic":1564,"Ġcal":1565,"sive":1566,"Ġstent":1567,"Ġfat":1568,"Ġfib":1569,"Ġmultilevel":1570,"Ġbul":1571,"ill":1572,"annot":1573,"tatus":1574,"ĠSe":1575,"Ġref":1576,"Ġexternal":1577,"ĠOld":1578,"Ġsubc":1579,"Ġpreviously":1580,"Ġobscu":1581,"Ġtechnique":1582,"Ġzone":1583,"perexpanded":1584,"monstration":1585,"ymmetric":1586,"Ġapices":1587,"cer":1588,"ging":1589,"ification":1590,"otic":1591,"phe":1592,"rom":1593,"ure":1594,"ors":1595,"teri":1596,"Ġect":1597,"Ġwall":1598,"ĠNodular":1599,"estion":1600,"perative":1601,"pect":1602,"Ġdislocation":1603,"cus":1604,"Ġopacification":1605,"ĠCon":1606,"ĠLarge":1607,"Ġseveral":1608,"osternal":1609,"ĠMediastinum":1610,"Ġresidual":1611,"Ġformation":1612,"tions":1613,"Ġthat":1614,"lap":1615,"therosclerosis":1616,"Ġaspect":1617,"ĠEmphys":1618,"Ġthrough":1619,"Ġsuperim":1620,"Ġretrosternal":1621,"lavicular":1622,"agger":1623,"Ġpartially":1624,"Ġfissure":1625,"Ġreflec":1626,"Ġectatic":1627,"Calci":1628,"erior":1629,"jur":1630,"nal":1631,"Ġaer":1632,"Ġcholecystectomy":1633,"Ġcannot":1634,"ast":1635,"ach":1636,"Ġinjur":1637,"dia":1638,"dition":1639,"ĠCentral":1640,"ostsurgical":1641,"rahilar":1642,"ĠTrachea":1643,"ĠMildly":1644,"Ġdense":1645,"Ġobsc":1646,"Ġmarked":1647,"Ġmoderately":1648,"ĠHyper":1649,"Ġdeveloped":1650,"Ġpersistent":1651,"Ġimproved":1652,"Ġinfection":1653,"penia":1654,"posed":1655,"Ġfibro":1656,"pheral":1657,"Ġsuperimposed":1658,"Calcified":1659,"Ġaeration":1660,"Ġinjury":1661,"aerated":1662,"cen":1663,"iv":1664,"jac":1665,"lin":1666,"ving":1667,"voscoliosis":1668,"Ġ4":1669,"arg":1670,"alve":1671,"lete":1672,"leno":1673,"ede":1674,"Ġarter":1675,"Ġoverall":1676,"umer":1677,"Ġmor":1678,"Ġmarg":1679,"Ġdi":1680,"Ġbow":1681,"Ġvalve":1682,"Ġhead":1683,"cular":1684,"Ġdecreased":1685,"ucent":1686,"Ġgleno":1687,"ĠStreaky":1688,"Ġsup":1689,"Ġfore":1690,"phragmatic":1691,"tensive":1692,"Ġatrial":1693,"oclavicular":1694,"Ġblunted":1695,"ĠIncreased":1696,"Ġactive":1697,"Ġobstructive":1698,"ĠHyperexpanded":1699,"Ġremote":1700,"Ġremoval":1701,"Ġcavit":1702,"Ġsulcus":1703,"Ġrotated":1704,"Ġhealed":1705,"Ġcoar":1706,"diaphragmatic":1707,"Ġobscuration":1708,"iven":1709,"jacent":1710,"Ġartery":1711,"Ġbowel":1712,"Hy":1713,"and":1714,"bit":1715,"ced":1716,"ipp":1717,"ioclavicular":1718,"late":1719,"ot":1720,"oat":1721,"war":1722,"onary":1723,"Ġatherosclerosis":1724,"led":1725,"rete":1726,"Ġnec":1727,"Ġarteri":1728,"Ġstom":1729,"Ġstatus":1730,"ome":1731,"olving":1732,"irst":1733,"ĠLateral":1734,"Ġinferior":1735,"Ġresol":1736,"Ġrede":1737,"ization":1738,"Ġvolume":1739,"ĠDiffuse":1740,"Ġoverli":1741,"elv":1742,"ĠIt":1743,"Ġsubdiaphragmatic":1744,"ocurvature":1745,"Ġappre":1746,"Ġjoints":1747,"ĠGranulom":1748,"Ġadjacent":1749,"Ġround":1750,"Ġrounded":1751,"Ġlesions":1752,"Ġkne":1753,"romioclavicular":1754,"aggerated":1755,"Ġfibrosis":1756,"centu":1757,"Ġforeign":1758,"bitus":1759,"ipple":1760,"oatrial":1761,"ward":1762,"Ġneck":1763,"Ġarteries":1764,"Ġstomach":1765,"Clear":1766,"Th":1767,"av":1768,"ably":1769,"domin":1770,"ha":1771,"ial":1772,"imal":1773,"ian":1774,"oid":1775,"ops":1776,"rac":1777,"tory":1778,"ures":1779,"vi":1780,"volving":1781,"arenchymal":1782,"Ġax":1783,"Ġpatte":1784,"relate":1785,"Ġarthritic":1786,"Ġepic":1787,"umen":1788,"Ġfact":1789,"Ġfem":1790,"Ġfew":1791,"Ġfirst":1792,"itis":1793,"Ġinvolving":1794,"ident":1795,"Ġvague":1796,"trast":1797,"toperative":1798,"ercul":1799,"erus":1800,"Ġhi":1801,"Ġhis":1802,"Ġgiven":1803,"ĠCor":1804,"ĠPatchy":1805,"sthe":1806,"ically":1807,"ĠAn":1808,"Ġnode":1809,"chond":1810,"Ġpostoperative":1811,"ĠOsteo":1812,"ompar":1813,"plas":1814,"iber":1815,"monstrated":1816,"Ġju":1817,"Ġhyperl":1818,"lavian":1819,"Ġdiscrete":1820,"Ġaccentu":1821,"Ġcolon":1822,"quelae":1823,"Ġmeasures":1824,"Ġhumerus":1825,"Ġdevelopment":1826,"Ġcavoatrial":1827,"Ġtechnical":1828,"Ġwedge":1829,"Ġnoncalcified":1830,"Ġcaliber":1831,"Ġsubclavian":1832,"umerous":1833,"Ġmore":1834,"andlike":1835,"elvis":1836,"Ġappreciated":1837,"Ġknee":1838,"Ġpattern":1839,"Ġepicardial":1840,"Ġfactors":1841,"Left":1842,"Qu":1843,"dis":1844,"lative":1845,"tle":1846,"uation":1847,"ximal":1848,"ĠQu":1849,"arrow":1850,"Ġpor":1851,"let":1852,"Ġcar":1853,"sider":1854,"side":1855,"Ġnipple":1856,"Ġosse":1857,"Ġsur":1858,"Ġsymmetric":1859,"ness":1860,"Ġfi":1861,"ĠNote":1862,"Ġconf":1863,"Ġconcer":1864,"Ġdim":1865,"ilated":1866,"tain":1867,"Ġlevoscoliosis":1868,"Ġloops":1869,"truction":1870,"ĠSome":1871,"ostomy":1872,"Ġrec":1873,"Ġrelative":1874,"ĠPro":1875,"ĠPostsurgical":1876,"Ġinternal":1877,"Ġscan":1878,"Ġsclero":1879,"ĠVascular":1880,"ortuosity":1881,"Ġshi":1882,"Ġsuggests":1883,"omplete":1884,"Ġprosthe":1885,"Ġproximal":1886,"ectus":1887,"Ġpredomin":1888,"Ġdemonstrates":1889,"oved":1890,"Ġprojected":1891,"Ġperipheral":1892,"ĠHowever":1893,"Ġtubercul":1894,"Ġevaluated":1895,"Ġacromioclavicular":1896,"Ġaddition":1897,"Ġsulci":1898,"ĠUnchanged":1899,"Ġunfolding":1900,"Ġreflect":1901,"Ġcavitary":1902,"Ġcoarse":1903,"Ġjugular":1904,"Ġaccentuated":1905,"ĠQuestion":1906,"Ġosseus":1907,"Ġconcern":1908,"12":1909,"Moderate":1910,"Se":1911,"ail":1912,"adenopathy":1913,"bably":1914,"cardial":1915,"fined":1916,"now":1917,"parenchymal":1918,"tortuosity":1919,"ution":1920,"arent":1921,"ort":1922,"ines":1923,"Ġpleur":1924,"Ġnarrow":1925,"tical":1926,"Ġout":1927,"Ġtwo":1928,"neous":1929,"Ġfragm":1930,"Ġpneumoperitone":1931,"Ġbandlike":1932,"vement":1933,"taneous":1934,"Ġcardio":1935,"hanges":1936,"entri":1937,"ersistent":1938,"ĠSub":1939,"Ġcalcific":1940,"Ġlobar":1941,"Ġone":1942,"Ġonly":1943,"Ġovert":1944,"ominal":1945,"Ġprobable":1946,"Ġprobably":1947,"Ġlymphadenopathy":1948,"Ġhabitus":1949,"Ġascending":1950,"antly":1951,"levated":1952,"Ġabdominal":1953,"Ġvertebra":1954,"ĠEv":1955,"defined":1956,"Ġunderlying":1957,"opulmonary":1958,"ĠScoliosis":1959,"Ġcollap":1960,"Ġdestructive":1961,"Ġengorged":1962,"Ġirregularity":1963,"Ġimprovement":1964,"Ġrotation":1965,"Ġwedging":1966,"lowing":1967,"edemonstration":1968,"ĠGranulomatous":1969,"Ġhistory":1970,"ĠOsteopenia":1971,"ompared":1972,"ĠProbable":1973,"Ġpredominantly":1974,"nown":1975,"Ġfragment":1976,"Ġpneumoperitoneum":1977,"Ġcollapse":1978,"Borderline":1979,"IS":1980,"Minimal":1981,"bd":1982,"cate":1983,"ein":1984,"gos":1985,"ig":1986,"lumen":1987,"otion":1988,"ped":1989,"sha":1990,"trem":1991,"tatic":1992,"xation":1993,"ygos":1994,"zygos":1995,"Ġill":1996,"arly":1997,"ally":1998,"ord":1999,"oral":2000,"hed":2001,"inis":2002,"Ġpelvis":2003,"Ġclin":2004,"Ġnumerous":2005,"Ġearly":2006,"umatic":2007,"und":2008,"Ġwould":2009,"ull":2010,"Ġindi":2011,"Ġinclu":2012,"Ġmotion":2013,"Ġsized":2014,"Ġdilated":2015,"Ġvein":2016,"olog":2017,"iline":2018,"vex":2019,"cutaneous":2020,"ers":2021,"Ġhowever":2022,"ĠSternotomy":2023,"Ġinfrahilar":2024,"ĠPersistent":2025,"Ġextensive":2026,"Ġextrem":2027,"ĠAgain":2028,"ĠDen":2029,"Ġoverla":2030,"ĠCalcification":2031,"Ġobli":2032,"Ġremoved":2033,"luent":2034,"ĠIJ":2035,"Ġshows":2036,"racheostomy":2037,"lunting":2038,"Ġstudies":2039,"ĠElevated":2040,"Ġpericardial":2041,"Ġ10":2042,"Ġcaval":2043,"urviline":2044,"Ġcoronary":2045,"Ġdextrocurvature":2046,"Ġperform":2047,"Ġlingular":2048,"ĠGrossly":2049,"ĠUnremarkable":2050,"Ġknown":2051,"Ġhealing":2052,"Ġplacement":2053,"ĠExaggerated":2054,"Ġincomplete":2055,"Ġunfolded":2056,"Ġcollection":2057,"Ġcollections":2058,"illary":2059,"ĠEmphysema":2060,"ĠEmphysematous":2061,"Ġglenoid":2062,"Ġredemonstration":2063,"Ġaxillary":2064,"chondral":2065,"Ġcarin":2066,"Ġdiminis":2067,"Ġconcerning":2068,"bdomen":2069,"Ġindicate":2070,"urvilinear":2071,"Ġdiminished":2072,").":2073,"OP":2074,"Redemonstration":2075,"Wi":2076,"ape":2077,"atures":2078,"cted":2079,"een":2080,"eren":2081,"lo":2082,"lacement":2083,"ma":2084,"mm":2085,"mine":2086,"oes":2087,"ove":2088,"ritis":2089,"ses":2090,"up":2091,"vic":2092,"vail":2093,"Ġits":2094,"ĠHe":2095,"aled":2096,"Ġazygos":2097,"Ġavail":2098,"Ġch":2099,"Ġcys":2100,"Ġcurvilinear":2101,"thin":2102,"thritis":2103,"rease":2104,"Ġli":2105,"Ġlord":2106,"astric":2107,"Ġother":2108,"urther":2109,"ack":2110,"actu":2111,"action":2112,"Ġtran":2113,"Ġfurther":2114,"Ġwor":2115,"fferen":2116,"enti":2117,"Ġcontrast":2118,"Ġconvex":2119,"tinct":2120,"Ġdual":2121,"Ġbette":2122,"Ġventri":2123,"pected":2124,"irspace":2125,"Ġcardiopulmonary":2126,"ralization":2127,"Ġrightward":2128,"Ġdemine":2129,"Ġdevic":2130,"Ġlocul":2131,"Ġspinal":2132,"ĠCostophrenic":2133,"ĠCholecystectomy":2134,"ĠChanges":2135,"ĠCOP":2136,"ĠLe":2137,"Ġabove":2138,"ĠMid":2139,"ĠPatient":2140,"atum":2141,"ĠAc":2142,"ows":2143,"ĠVague":2144,"lae":2145,"Ġpossible":2146,"ĠDeform":2147,"Ġoverlap":2148,"Ġbelow":2149,"Ġshad":2150,"Ġreplacement":2151,"dense":2152,"ĠRel":2153,"ĠCalcific":2154,"Ġexaminations":2155,"Ġmarkers":2156,"Ġsubtle":2157,"Ġsubcutaneous":2158,"Ġposteriorly":2159,"Ġasymmetric":2160,"Ġbronchi":2161,"pping":2162,"Ġparenchy":2163,"Ġparenchymal":2164,"Ġbasal":2165,"traumatic":2166,"using":2167,"Ġtubing":2168,"Ġcausing":2169,"trib":2170,"Ġcortical":2171,"Ġdextro":2172,"Ġposttraumatic":2173,"Ġartifactu":2174,"Ġirregularities":2175,"ignment":2176,"Ġplate":2177,"Ġbullet":2178,"Ġobscured":2179,"ĠHyperinflated":2180,"Ġdifferen":2181,"Ġsuprahilar":2182,"Ġresolved":2183,"Ġoverlie":2184,"This":2185,"view":2186,"Ġfemoral":2187,"Ġhip":2188,"ĠCorrelate":2189,"Ġhyperlucency":2190,"sidering":2191,"Ġfixation":2192,"Ġconfluent":2193,"Ġsclerotic":2194,"Ġshift":2195,"Sequelae":2196,"Ġpleura":2197,"Ġoutside":2198,"ISH":2199,"shaped":2200,"Ġincluding":2201,"ĠDense":2202,"Ġincompletely":2203,"Within":2204,"ĠHealed":2205,"Ġavailable":2206,"Ġcystic":2207,"Ġtrans":2208,"Ġbetter":2209,"Ġdemineralization":2210,"Ġdevice":2211,"ĠCOPD":2212,"Ġshadows":2213,"ĠRelative":2214,"Ġparenchyma":2215,"Ġdifferences":2216,"Con":2217,"Compared":2218,"Patchy":2219,"Sternotomy":2220,"age":2221,"fo":2222,"fluid":2223,"gro":2224,"hum":2225,"ithorax":2226,"lous":2227,"lucent":2228,"mo":2229,"pass":2230,"pig":2231,"sul":2232,"tw":2233,"tor":2234,"Ġy":2235,"artial":2236,"arinal":2237,"ones":2238,"Ġane":2239,"Ġpectus":2240,"Ġcir":2241,"rew":2242,"Ġlines":2243,"astr":2244,"Ġsto":2245,"urys":2246,"unne":2247,"Ġtunne":2248,"Ġfe":2249,"Ġfull":2250,"itral":2251,"Ġindis":2252,"Ġmain":2253,"ened":2254,"artment":2255,"Ġnow":2256,"Ġnote":2257,"omme":2258,"Ġback":2259,"olateral":2260,"rib":2261,"ili":2262,"solidation":2263,"Ġconsolidative":2264,"Ġuncalcified":2265,"Ġuncer":2266,"roplas":2267,"Ġdistrib":2268,"arked":2269,"Ġloc":2270,"Ġgra":2271,"Ġgross":2272,"terolateral":2273,"ĠSlight":2274,"Ġsutures":2275,"Ġrecess":2276,"Ġresul":2277,"ĠPartial":2278,"ression":2279,"atory":2280,"Ġup":2281,"ĠBone":2282,"ĠBiapical":2283,"Ġlobectomy":2284,"ĠAd":2285,"ĠCardiomegaly":2286,"Ġscrew":2287,"emain":2288,"Ġatelectatic":2289,"ĠDISH":2290,"verse":2291,"valuation":2292,"Ġalignment":2293,"Ġbetw":2294,"scar":2295,"alysis":2296,"ternum":2297,"Ġhemithorax":2298,"ĠRe":2299,"ĠRemain":2300,"Ġcompartment":2301,"lus":2302,"opaque":2303,"Ġremainder":2304,"Ġosteopenia":2305,"perinflated":2306,"Ġprojects":2307,"Ġrota":2308,"Ġretraction":2309,"Ġdestruction":2310,"Ġregions":2311,"Ġquestion":2312,"Ġdiffusely":2313,"Ġbypass":2314,"Ġdeveloping":2315,"Ġpositional":2316,"ĠFindings":2317,"ĠFrac":2318,"Inter":2319,"gery":2320,"ĠExtensive":2321,"Ġincrease":2322,"Ġbullous":2323,"ĠSevere":2324,"Ġobscure":2325,"ĠHyperlucent":2326,"Ġglenohum":2327,"Hyperinflated":2328,"otated":2329,"Ġoverlies":2330,"Ġportions":2331,"Ġsurgery":2332,"Ġrecomme":2333,"Ġrelatively":2334,"Ġtuberculosis":2335,"ology":2336,"Ġextremity":2337,"Ġoverlapping":2338,"Ġoblique":2339,"Ġperformed":2340,"Ġlordotic":2341,"Ġworse":2342,"Ġconvexity":2343,"Ġloculated":2344,"ĠDeformity":2345,"Ġartifactual":2346,"Ġtransverse":2347,"ground":2348,"Ġaneurys":2349,"Ġstool":2350,"Ġtunneled":2351,"Ġindistinct":2352,"Ġmaintained":2353,"Ġuncertain":2354,"roplasty":2355,"Ġgraft":2356,"Ġresult":2357,"Ġbetween":2358,"Ġglenohumeral":2359,"Ġaneurysm":2360,"10":2361,"AP":2362,"Bilateral":2363,"Chronic":2364,"Ex":2365,"Negative":2366,"Overall":2367,"Promin":2368,"Patient":2369,"Postsurgical":2370,"Status":2371,"Trachea":2372,"Two":2373,"Un":2374,"adi":2375,"airspace":2376,"cav":2377,"fac":2378,"kle":2379,"mediastinum":2380,"nlarged":2381,"other":2382,"odular":2383,"pov":2384,"pinal":2385,"rup":2386,"ser":2387,"sened":2388,"ute":2389,"van":2390,"vocurvature":2391,"void":2392,"Ġtermin":2393,"ĠWithin":2394,"arac":2395,"ind":2396,"Ġatten":2397,"Ġpi":2398,"Ġpart":2399,"lement":2400,"Ġcl":2401,"Ġcom":2402,"Ġcass":2403,"Ġcosto":2404,"revious":2405,"Ġne":2406,"Ġnegative":2407,"eding":2408,"astectomy":2409,"Ġarthritis":2410,"tire":2411,"tious":2412,"tila":2413,"ticular":2414,"tiology":2415,"malle":2416,"Ġovoid":2417,"Ġsy":2418,"Ġstri":2419,"Ġsternum":2420,"Ġepig":2421,"Ġelement":2422,"Ġetiology":2423,"ural":2424,"urth":2425,"urring":2426,"unt":2427,"Ġtri":2428,"Ġtracheostomy":2429,"Ġfil":2430,"Ġfinding":2431,"Ġfav":2432,"nder":2433,"Ġsided":2434,"ulated":2435,"Ġmy":2436,"Ġmate":2437,"Ġmitral":2438,"Ġmastectomy":2439,"Ġpneumomediastinum":2440,"edic":2441,"oma":2442,"Ġbr":2443,"Ġfourth":2444,"atelec":2445,"ird":2446,"Ġconsolidating":2447,"ettes":2448,"ingle":2449,"Ġdevi":2450,"phage":2451,"ĠChest":2452,"Ġsep":2453,"ĠMarked":2454,"Ġsuture":2455,"Ġrenal":2456,"ĠPos":2457,"ĠPeri":2458,"ĠPectus":2459,"Ġexaggerated":2460,"resp":2461,"Ġtotal":2462,"ticated":2463,"ĠBronch":2464,"ĠBorderline":2465,"ĠBlunting":2466,"ĠAl":2467,"ĠAbdomen":2468,"Ġscoli":2469,"Ġhypov":2470,"Ġentire":2471,"Ġanch":2472,"Ġanother":2473,"Ġposterolateral":2474,"ĠDecreased":2475,"ĠDextr":2476,"Ġexams":2477,"Ġshape":2478,"Ġproced":2479,"seen":2480,"ĠRede":2481,"Ġobvious":2482,"ostoperative":2483,"Ġsubp":2484,"Ġsubchondral":2485,"Ġcentrally":2486,"Ġradiopaque":2487,"ĠInc":2488,"Ġradiographic":2489,"pparent":2490,"tebral":2491,"Ġwidened":2492,"Ġapparent":2493,"Ġimage":2494,"Ġevaluate":2495,"Ġgreatest":2496,"ĠTortuosity":2497,"Ġobstruction":2498,"Ġcorrelate":2499,"Ġcorresp":2500,"ĠUpper":2501,"Ġlevels":2502,"Ġzones":2503,"perexpansion":2504,"ĠExternal":2505,"Ġincident":2506,"Ġstents":2507,"ĠSequela":2508,"ĠSequelae":2509,"Ġobscures":2510,"Ġdislocations":2511,"ĠContrast":2512,"ĠConsidering":2513,"Ġmarkedly":2514,"Ġmargin":2515,"Ġmargination":2516,"Ġmarginal":2517,"Ġdialysis":2518,"Ġresolution":2519,"Ġredemonstrated":2520,"Three":2521,"Ġfemur":2522,"Ġhigh":2523,"plasm":2524,"Ġhyperlucent":2525,"dislocation":2526,"Ġprosthesis":2527,"Ġtuberculous":2528,"ĠQuestionable":2529,"Ġnarrowing":2530,"ĠEvidence":2531,"ĠEventration":2532,"Ġclinically":2533,"ĠCalcifications":2534,"Ġcarina":2535,"Ġlike":2536,"Ġventricular":2537,"Ġplatelike":2538,"Consolidation":2539,"foot":2540,"Ġfullness":2541,"Ġbackground":2542,"ribed":2543,"iliac":2544,"Ġdistribution":2545,"ĠRemainder":2546,"Ġquestionable":2547,"Interval":2548,"Exam":2549,"face":2550,"vanced":2551,"Ġterminating":2552,"Ġattenuation":2553,"Ġcassettes":2554,"Ġstripe":2555,"Ġelements":2556,"Ġfavor":2557,"Ġmaterial":2558,"atelectasis":2559,"Ġdeviation":2560,"ĠBronchovascular":2561,"Ġscoliotic":2562,"Ġhypoventi":2563,"Ġprocedure":2564,"ĠRedemonstrated":2565,"11":2566,"Again":2567,"Apparent":2568,"Evaluation":2569,"Large":2570,"Limited":2571,"Rotated":2572,"Streaky":2573,"ath":2574,"agni":2575,"bil":2576,"bular":2577,"bination":2578,"coun":2579,"dal":2580,"dth":2581,"ep":2582,"ex":2583,"fth":2584,"fil":2585,"go":2586,"hind":2587,"ien":2588,"kin":2589,"lateral":2590,"long":2591,"mul":2592,"most":2593,"our":2594,"othorax":2595,"ocal":2596,"ophy":2597,"otracheal":2598,"ophage":2599,"pulmonary":2600,"port":2601,"rd":2602,"ry":2603,"rregular":2604,"speci":2605,"sural":2606,"Ġti":2607,"Ġremarkable":2608,"Ġgene":2609,"Ġring":2610,"arges":2611,"onding":2612,"Ġago":2613,"Ġpads":2614,"Ġpath":2615,"istic":2616,"ispl":2617,"issural":2618,"Ġnond":2619,"Ġlarges":2620,"aspinal":2621,"tium":2622,"ticul":2623,"timul":2624,"Ġsmalle":2625,"Ġsingle":2626,"Ġem":2627,"urren":2628,"acro":2629,"acute":2630,"umb":2631,"Ġtra":2632,"nesc":2633,"ĠNumerous":2634,"Ġfissural":2635,"Ġsix":2636,"ullae":2637,"Ġinlet":2638,"Ġwidth":2639,"ough":2640,"Ġcontin":2641,"Ġconsider":2642,"Ġcontain":2643,"Ġorien":2644,"ediport":2645,"idging":2646,"Ġnotable":2647,"Ġdo":2648,"Ġdated":2649,"Ġdoes":2650,"pacity":2651,"atel":2652,"olis":2653,"ily":2654,"illa":2655,"peri":2656,"Ġlimit":2657,"trophy":2658,"tosis":2659,"Ġcardia":2660,"roken":2661,"Ġvasculatures":2662,"Ġless":2663,"Ġdiste":2664,"cubitus":2665,"cies":2666,"Ġdegene":2667,"Ġdeep":2668,"Ġdecubitus":2669,"phal":2670,"phys":2671,"Ġspurring":2672,"Ġgastr":2673,"atively":2674,"cep":2675,"Ġstructure":2676,"ĠCervical":2677,"ĠCompared":2678,"ĠLumbar":2679,"teristic":2680,"ĠSh":2681,"Ġthoracotomy":2682,"Ġlarger":2683,"ostic":2684,"osure":2685,"rap":2686,"raerated":2687,"Ġevident":2688,"Ġsuper":2689,"Ġrepa":2690,"Ġrect":2691,"Ġreview":2692,"ĠPelvis":2693,"ĠPostoperative":2694,"Ġexpected":2695,"Ġexcav":2696,"ator":2697,"emphys":2698,"ĠBullae":2699,"olume":2700,"ĠAnd":2701,"ĠAtherosclerosis":2702,"Ġsca":2703,"ficial":2704,"ĠTwo":2705,"ĠTracheostomy":2706,"ĠVer":2707,"ĠVolume":2708,"Ġthin":2709,"Ġthird":2710,"Ġgranulomata":2711,"ĠOn":2712,"ĠOpacity":2713,"Ġaltern":2714,"Ġallowing":2715,"Ġbehind":2716,"tension":2717,"Ġsuggestion":2718,"stitium":2719,"Ġdefinitive":2720,"ĠRadi":2721,"Ġdenser":2722,"Ġcomplete":2723,"ectasis":2724,"plan":2725,"hronically":2726,"ĠIVC":2727,"ĠIrregular":2728,"Ġradio":2729,"Ġhyperdense":2730,"Ġremaining":2731,"ĠCardiopulmonary":2732,"Ġosteopen":2733,"ready":2734,"Ġdisplacement":2735,"Ġminimally":2736,"ĠEnd":2737,"Ġparaspinal":2738,"ĠLower":2739,"Ġ12":2740,"position":2741,"Ġimaging":2742,"Ġaccess":2743,"Ġmet":2744,"ucencies":2745,"ears":2746,"Ġcorre":2747,"Ġcorticated":2748,"Ġairway":2749,"ĠProminence":2750,"Ġapproximating":2751,"ound":2752,"ounded":2753,"Ġpersis":2754,"Ġcavity":2755,"Ġadvanced":2756,"Ġexclude":2757,"Ġkyphotic":2758,"ĠInterstitial":2759,"Ġpositioning":2760,"ĠFocal":2761,"ĠUnfol":2762,"Ġplaced":2763,"Ġfissures":2764,"Ġinfectious":2765,"Ġcour":2766,"Ġcallus":2767,"Ġbullae":2768,"Ġsubcarinal":2769,"ĠContour":2770,"Ġformations":2771,"aggeration":2772,"Ġreflects":2773,"lines":2774,"Ġsupine":2775,"Ġcavitation":2776,"Ġcoarsened":2777,"Hyperexpanded":2778,"ĠGranulomas":2779,"Ġaxilla":2780,"idental":2781,"ĠCoronary":2782,"ĠAnterior":2783,"chondrom":2784,"Ġcolonic":2785,"Ġfifth":2786,"Ġrecent":2787,"Ġsclerosis":2788,"Ġprostheses":2789,"iness":2790,"Ġcardiophrenic":2791,"ĠSubsegmental":2792,"ĠSubtle":2793,"Ġfragments":2794,"Ġclinical":2795,"Ġcarinatum":2796,"lobular":2797,"oesophage":2798,"Ġcharac":2799,"ĠLevoscoliosis":2800,"ĠLevocurvature":2801,"ĠMidline":2802,"ĠAccoun":2803,"Ġbronchiectasis":2804,"Ġyears":2805,"Ġfeatures":2806,"Ġlocation":2807,"ĠSlightly":2808,"ĠPartially":2809,"ĠAddition":2810,"Ġrotator":2811,"ĠFracture":2812,"Ġrecommended":2813,"Prominent":2814,"Unchanged":2815,"Ġpier":2816,"Ġpartly":2817,"Ġclosure":2818,"Ġcombination":2819,"Ġcostochondral":2820,"Ġneo":2821,"Ġfilm":2822,"Ġseptal":2823,"ĠPossible":2824,"ĠPeripheral":2825,"ĠDextroscoliosis":2826,"Ġsubpleural":2827,"ĠIncidental":2828,"Ġcorresponding":2829,"Ġincidentally":2830,"Examination":2831,"Ġfavored":2832,"expanded":2833,"filled":2834,"isplaced":2835,"Ġlargest":2836,"timulator":2837,"Ġsmaller":2838,"acroiliac":2839,"nescent":2840,"Ġcontinu":2841,"Ġoriented":2842,"Ġdegener":2843,"Ġgastroesophage":2844,"Ġsuperficial":2845,"Ġrepair":2846,"Ġrectum":2847,"Ġexcavatum":2848,"Ġalternatively":2849,"Ġosteopenic":2850,"Ġcharacteristic":2851,"ĠAccounting":2852,"Ġgastroesophageal":2853,"'t":2854,"),":2855,"Aor":2856,"Apical":2857,"CH":2858,"Central":2859,"Changes":2860,"De":2861,"Diffuse":2862,"ES":2863,"Enlarged":2864,"Fe":2865,"KU":2866,"Previous":2867,"Sc":2868,"Soft":2869,"Surgical":2870,"abdomen":2871,"bul":2872,"bone":2873,"bronch":2874,"blunting":2875,"broplasty":2876,"cle":2877,"cum":2878,"comp":2879,"cclu":2880,"cribed":2881,"dro":2882,"del":2883,"day":2884,"ek":2885,"ene":2886,"ely":2887,"ful":2888,"fact":2889,"ferior":2890,"granulom":2891,"gression":2892,"io":2893,"iopath":2894,"ignificant":2895,"kness":2896,"lp":2897,"lic":2898,"medi":2899,"nic":2900,"nge":2901,"nomin":2902,"nular":2903,"nov":2904,"numer":2905,"ob":2906,"of":2907,"och":2908,"pneum":2909,"pir":2910,"put":2911,"pression":2912,"rum":2913,"sal":2914,"sternal":2915,"spected":2916,"strophy":2917,"stosis":2918,"tation":2919,"tly":2920,"uff":2921,"uted":2922,"upper":2923,"zed":2924,"ziness":2925,"Ġ0":2926,"Ġmal":2927,"Ġit":2928,"Ġid":2929,"Ġterminate":2930,"arthritis":2931,"artila":2932,"allus":2933,"ordi":2934,"orly":2935,"oriz":2936,"orosc":2937,"her":2938,"onic":2939,"onodular":2940,"Ġace":2941,"Ġpun":2942,"Ġpres":2943,"Ġprim":2944,"lex":2945,"lenic":2946,"Ġcer":2947,"Ġcross":2948,"Ġcorac":2949,"Ġcentri":2950,"Ġcostic":2951,"Ġchronically":2952,"Ġcuff":2953,"tex":2954,"terial":2955,"terim":2956,"Ġlum":2957,"Ġlay":2958,"Ġlucent":2959,"Ġlucencies":2960,"asal":2961,"asog":2962,"Ġarm":2963,"Ġaround":2964,"tification":2965,"Ġoval":2966,"Ġocclu":2967,"Ġstra":2968,"Ġsmo":2969,"Ġskin":2970,"Ġstimulator":2971,"Ġsacroiliac":2972,"Ġeit":2973,"Ġess":2974,"Ġelec":2975,"Ġeso":2976,"urous":2977,"acral":2978,"acrum":2979,"unding":2980,"Ġtrac":2981,"Ġtape":2982,"ĠNG":2983,"ĠNipple":2984,"Ġfung":2985,"Ġflu":2986,"Ġfail":2987,"Ġflowing":2988,"ndy":2989,"ndes":2990,"ndent":2991,"Ġside":2992,"Ġwors":2993,"Ġintr":2994,"Ġinnomin":2995,"Ġinterim":2996,"Ġmax":2997,"Ġmoved":2998,"Ġmagni":2999,"ension":3000,"ential":3001,"enign":3002,"escending":3003,"artmental":3004,"Ġnotification":3005,"Ġdoc":3006,"Ġdedic":3007,"Ġbroken":3008,"Ġbenign":3009,"Ġfoci":3010,"Ġfold":3011,"Ġfocus":3012,"Ġfound":3013,"right":3014,"ritical":3015,"ann":3016,"angular":3017,"peated":3018,"pectomy":3019,"pendent":3020,"Ġcleared":3021,"tub":3022,"trocardiac":3023,"tronic":3024,"Ġheav":3025,"Ġhelp":3026,"arynge":3027,"tail":3028,"tabul":3029,"toplasm":3030,"irm":3031,"lymph":3032,"culation":3033,"ralized":3034,"rostosis":3035,"rounding":3036,"Ġdisrup":3037,"cute":3038,"ering":3039,"Ġdeg":3040,"Ġdepression":3041,"Ġdependent":3042,"Ġdetail":3043,"ppearance":3044,"Ġacuity":3045,"phoid":3046,"Ġsplenic":3047,"uced":3048,"Ġhoriz":3049,"Ġgall":3050,"cephal":3051,"idenced":3052,"ĠClips":3053,"ĠCatheter":3054,"ĠCannot":3055,"ĠCompar":3056,"ĠCurren":3057,"ĠCallus":3058,"ĠCritical":3059,"ĠLV":3060,"ĠLumb":3061,"teration":3062,"terbroplasty":3063,"Ġabout":3064,"Ġsenescent":3065,"ĠSp":3066,"ĠStent":3067,"ĠStra":3068,"ĠSignificant":3069,"ĠSacrum":3070,"Ġlargely":3071,"ose":3072,"osacral":3073,"ĠMediport":3074,"Ġevidenced":3075,"Ġsuspected":3076,"Ġrese":3077,"Ġretained":3078,"Ġreside":3079,"Ġreticular":3080,"Ġreticul":3081,"Ġrepeated":3082,"ĠPrim":3083,"ĠPrevious":3084,"Ġexpos":3085,"Ġexcep":3086,"Ġexaggeration":3087,"Ġexpir":3088,"ressive":3089,"Ġtoward":3090,"Ġtoday":3091,"emo":3092,"Ġlobulated":3093,"ĠBandlike":3094,"thesis":3095,"Ġlaterally":3096,"Ġinterspace":3097,"Ġinterrup":3098,"Ġinterface":3099,"Ġinterstitium":3100,"ĠAb":3101,"ĠAt":3102,"ĠAir":3103,"ĠApical":3104,"ĠAirspace":3105,"ĠAcute":3106,"ĠAppearance":3107,"Ġmidfoot":3108,"Ġmidabdomen":3109,"ronodular":3110,"ewel":3111,"Ġhydro":3112,"ĠDiaphragm":3113,"ĠDescending":3114,"Ġankle":3115,"Ġannular":3116,"verlying":3117,"vertebral":3118,"Ġthough":3119,"dystrophy":3120,"Ġhyperaerated":3121,"Ġhyperostosis":3122,"Ġscars":3123,"ĠOne":3124,"ĠOverall":3125,"ĠOverlying":3126,"Ġalready":3127,"tening":3128,"tential":3129,"scribed":3130,"Ġshort":3131,"Ġshunt":3132,"Ġprogression":3133,"density":3134,"ĠRes":3135,"ĠRedemonstration":3136,"ĠRotated":3137,"ĠRounded":3138,"ĠRemo":3139,"infiltrate":3140,"elded":3141,"eloma":3142,"Ġdefinitely":3143,"Ġcomplic":3144,"Ġcompressive":3145,"ectatic":3146,"Ġoblong":3147,"Ġwhose":3148,"Ġfractured":3149,"ĠIf":3150,"ĠIm":3151,"Ġsubphrenic":3152,"Ġsubsternal":3153,"Ġhaziness":3154,"stes":3155,"rowded":3156,"Ġanteriorly":3157,"Ġjewel":3158,"Ġbronchial":3159,"Ġbronchitis":3160,"Ġhypertension":3161,"Ġosteochondrom":3162,"Ġosteoarthritis":3163,"Ġosteodystrophy":3164,"ographic":3165,"Ġimplan":3166,"Ġimmedi":3167,"Ġprojectile":3168,"ĠInferior":3169,"ĠInnumer":3170,"phytes":3171,"Ġvertebroplasty":3172,"ĠEvaluation":3173,"ĠEnlarged":3174,"Ġparticular":3175,"dered":3176,"demonstrated":3177,"Ġ13":3178,"Ġ16":3179,"Ġ17":3180,"ondral":3181,"Ġretrolis":3182,"opy":3183,"oparenchymal":3184,"ĠHi":3185,"ĠSclero":3186,"ctate":3187,"Ġtubes":3188,"Ġhiatus":3189,"Ġthickness":3190,"Ġdiscoid":3191,"trial":3192,"Ġmeasure":3193,"Ġtender":3194,"Ġtestes":3195,"Ġclavicular":3196,"Ġcortex":3197,"ĠUnder":3198,"ĠHyperexpansion":3199,"Ġpoorly":3200,"Ġpotential":3201,"Ġperha":3202,"Ġremodel":3203,"Ġarticulation":3204,"Mildly":3205,"ĠGastr":3206,"ĠGene":3207,"ĠFor":3208,"Intact":3209,"Ġsequelae":3210,"Ġamput":3211,"Ġparahilar":3212,"Ġnonspeci":3213,"Ġcollecting":3214,"Ġartifacts":3215,"Ġfibronodular":3216,"Ġsubcenti":3217,"teric":3218,"Ġresiduals":3219,"Ġreflecting":3220,"astatic":3221,"achio":3222,"ĠHyperinflation":3223,"Ġpersistently":3224,"Ġfibrotic":3225,"Ġsuprap":3226,"Hyperexpansion":3227,"Ġinferiorly":3228,"umented":3229,"Ġhistoplasm":3230,"ĠAnkle":3231,"Ġportable":3232,"Ġportion":3233,"Ġcartila":3234,"Ġsurface":3235,"Ġsurrounding":3236,"Ġconfirm":3237,"Ġdimension":3238,"Ġshielded":3239,"Ġprosthetic":3240,"Ġadditional":3241,"orturous":3242,"Ġpleuroparenchymal":3243,"Ġnarrowed":3244,"Ġvertebrae":3245,"ologic":3246,"Ġextremely":3247,"Ġoverlay":3248,"Ġobliteration":3249,"Ġperformance":3250,"Ġchin":3251,"Ġventricle":3252,"ĠAcromioclavicular":3253,"Ġyour":3254,"Ġcircular":3255,"Ġcircum":3256,"Ġfeeding":3257,"Ġlocated":3258,"Ġrecesses":3259,"Ġupward":3260,"scarring":3261,"ĠResidual":3262,"ĠRetrocardiac":3263,"Ġrotatory":3264,"ĠFractures":3265,"Ġrecommend":3266,"Ġobliquely":3267,"Ġsynov":3268,"Ġsyndes":3269,"Ġepigastric":3270,"Ġtricomp":3271,"Ġtriangular":3272,"Ġmyeloma":3273,"Ġbridging":3274,"Ġbrachio":3275,"ĠAlso":3276,"Ġentirely":3277,"Ġanchor":3278,"Ġanchors":3279,"Ġmargins":3280,"Ġhypoventilated":3281,"dalek":3282,"Ġtime":3283,"Ġpathologic":3284,"Ġnondisplaced":3285,"Ġemb":3286,"Ġsixth":3287,"Ġcontaining":3288,"atellar":3289,"Ġdistending":3290,"ĠShunt":3291,"emphysema":3292,"Ġscap":3293,"ĠVertebral":3294,"Ġdefinitively":3295,"Ġradiodense":3296,"ĠEndplate":3297,"Ġaccessory":3298,"Ġmetastatic":3299,"Ġpersists":3300,"ĠUnfolding":3301,"Ġcourses":3302,"ĠAdditionally":3303,"Ġpiercing":3304,"Ġneoplasm":3305,"Ġcontinued":3306,"CHES":3307,"Feeding":3308,"KUB":3309,"bronchial":3310,"granulomas":3311,"iopathic":3312,"ochdalek":3313,"pneumothorax":3314,"Ġidiopathic":3315,"Ġterminates":3316,"artilage":3317,"ordial":3318,"oroscopy":3319,"Ġacetabul":3320,"Ġpunctate":3321,"Ġpresence":3322,"Ġprimary":3323,"Ġcentrilobular":3324,"Ġcosticartilage":3325,"Ġcuffing":3326,"Ġlumpectomy":3327,"Ġlayering":3328,"asogastric":3329,"Ġoccluder":3330,"Ġsmooth":3331,"Ġeither":3332,"Ġessential":3333,"Ġelectronic":3334,"Ġtapering":3335,"Ġfungal":3336,"Ġfluoroscopy":3337,"Ġfailure":3338,"Ġinnominate":3339,"Ġdocumented":3340,"Ġdedicated":3341,"Ġheavily":3342,"Ġhelpful":3343,"aryngeal":3344,"Ġhorizontal":3345,"Ġgallst":3346,"cephalic":3347,"ĠComparison":3348,"ĠCurrently":3349,"ĠLumbosacral":3350,"Ġresection":3351,"Ġreticulonodular":3352,"ĠPrimordial":3353,"ĠPreviously":3354,"Ġexposure":3355,"Ġexcept":3356,"Ġexpiratory":3357,"Ġtowards":3358,"Ġhydropneumothorax":3359,"Ġcomplicating":3360,"Ġjewelry":3361,"Ġimplants":3362,"Ġimmediately":3363,"ĠInnumerable":3364,"Ġparticularly":3365,"Ġretrolisthesis":3366,"Ġtenderness":3367,"ĠUnderlying":3368,"Ġperhaps":3369,"Ġremodeling":3370,"ĠGastrostomy":3371,"Ġamputation":3372,"Ġnonspecific":3373,"Ġsubcentimeter":3374,"Ġsuprapatellar":3375,"Ġhistoplasmosis":3376,"Ġcartilages":3377,"Ġcircumscribed":3378,"Ġsynovial":3379,"Ġsyndesmo":3380,"Ġtricompartmental":3381,"Ġbrachiocephalic":3382,"CHEST":3383,"Ġacetabulum":3384,"Ġessentially":3385}