#version: 0.2 - Trained by `huggingface/tokenizers`
a r
a l
o r
h e
o n
i n
Ġ a
Ġ p
l e
Ġ c
X X
s i
t h
r e
i s
T he
t e
Ġ n
Ġ l
e d
a s
Ġ ar
Ġar e
t i
m al
Ġ is
Ġ The
or mal
Ġ o
Ġ s
Ġ e
u r
a c
u m
u n
Ġ t
th or
Ġn ormal
n e
Ġ N
Ġ f
n d
Ġ si
Ġ w
ĠN o
u l
i t
Ġt he
Ġa nd
si on
un g
ne um
f f
Ġp neum
ff u
Ġ in
Ġe ffu
Ġeffu sion
Ġ m
Ġw i
Ġwi th
e n
Ġpneum o
a x
thor ax
a ti
o u
le ur
leur al
Ġc on
Ġp leural
t in
Ġo f
Ġ or
Ġpneumo thorax
XX XX
Ġ XXXX
ed i
as tin
edi astin
e s
i d
c al
ar t
Ġn o
Ġl ung
ĠThe re
o m
Ġsi z
Ġsiz e
Ġ d
p ac
Ġ b
Ġf o
Ġfo cal
ati on
a te
Ġ v
o l
ediastin al
r i
i m
i l
d i
a n
p e
Ġwith in
le ar
Ġl im
Ġlung s
it s
ar di
Ġlim its
Ġc lear
b le
t u
i c
t r
Ġ he
m on
v e
ar y
t a
it y
t o
t te
ul mon
ulmon ary
g e
s ol
i r
sol id
Ġcon solid
Ġconsolid ation
l y
tu re
Ġhe art
Ġa ir
h ou
to ur
Ġcon tour
e tte
l hou
Ġsi lhou
Ġsilhou ette
p pe
H e
He art
Ġ ri
pac e
in g
g h
Ġc ardi
Ġp ulmonary
gh t
f t
ou s
c ul
r al
as cul
s pace
Ġair space
h an
Ġ un
Ġri ght
om ediastinal
r o
f i
g es
Ġv ascul
in e
Ġ le
as e
Ġd is
Ġm ediastinal
en t
c u
e r
ate ral
Ġo pac
re m
c i
ar k
Ġd e
ppe ar
Ġa ppear
Ġl o
Ġle ft
thor ac
ture s
Ġa cu
p h
s s
Ġacu te
fi ed
Ġs p
u c
Ġ h
Ġc han
Ġ g
ati ve
c e
a ble
tr uc
id en
Ġcardi omediastinal
e ase
Ġdis ease
ediastin um
rem ark
remark able
si s
ta ble
Ġsp ine
Ġun remarkable
Ġs truc
Ġchan ges
Ġ C
Ġstruc tures
Ġm ediastinum
Ġ L
te r
il d
Ġ Heart
Ġa b
al ci
Ġs e
Ġcontour s
on y
Ġ S
Ġ thorac
Ġvascul ar
n ormal
Ġab normal
ar ge
ung s
i a
ti es
r ative
ge ne
Ġthorac ic
gene rative
i ties
Ġl arge
ou t
Ġwith out
o s
Ġin f
Ġse en
Ġ M
Ġc alci
tr ate
r a
il ateral
ss e
Ġe v
ri or
r an
Ġs u
sse ous
ac t
Ġ re
Ġ P
Ġb ilateral
Ġopac ity
Ġeffusion s
Ġe x
Ġf or
Ġvascular ity
re s
ul om
ran ulom
te d
t act
Ġin tact
Ġg ranulom
Ġb ony
a t
Ġf r
u al
Ġabnormal ity
i z
iden ce
ate d
Ġev idence
Ġt o
g ed
Ġa or
ĠL ungs
ppe r
Ġ u
iz ed
is ual
Ġm ild
isual ized
Ġlo w
Ġu pper
Ġv i
res ent
il trate
p a
Ġinf iltrate
Ġo sseous
e m
a ture
ti c
Ġs table
Ġlo b
Ġ B
l ar
Ġopac ities
Ġde generative
e g
s t
d ing
i cal
le c
Ġvascul ature
ol um
Ġlob e
Ġno ted
t he
Ġcalci fied
Ġl ateral
Ġin ter
t al
he st
Ġ A
Ġno d
Ġm id
ĠC ardi
Ġ iden
ti fied
Ġiden tified
Ġs c
Ġaor ta
g m
Ġbilateral ly
em a
f ic
o w
Ġv olum
The re
nd ed
Ġcardi ac
Ġ T
pa nded
Ġc hest
ta sis
Ġvolum es
ra gm
r on
Ġa te
Ġate lec
in i
e w
Ġh y
Ġatelec tasis
Ġe n
ph ragm
Ġlow er
Ġp resent
il ar
c h
ti on
u le
Ġnod ule
ia phragm
ĠP ulmonary
Ġ on
ĠM ild
Ġ D
in ding
Ġ V
ro ss
inding s
d er
Ġa n
C ardi
Ġf indings
ve r
ross ly
Ġ th
Ġ ed
Ġed ema
Ġde f
re e
Ġri b
Ġvi ew
s u
ĠN ormal
Ġg rossly
Ġf ree
Ġfr ac
i ous
l a
ĠS table
ĠV isualized
d y
a m
l ated
Ġp os
Ġhy pe
or tu
ĠD e
v al
m ph
Ġgranulom a
Ġp rior
Ġex am
an ce
Ġsc ar
te rior
Ġs pace
Ġo ver
c han
Ġ O
lar ged
chan ged
Ġ al
Ġappear ance
a in
ti al
fic ation
tin g
Ġen larged
ĠDe generative
is su
l i
r ing
Ġb ase
Ġb e
ĠB ony
te n
the r
at ous
o th
as s
Ġv isualized
Ġun changed
mal l
L ungs
o sis
t y
t om
N ormal
si ble
Ġpneumo thorac
Ġpneumothorac es
Ġscar ring
a si
Ġ thorax
asi lar
s c
Ġmid l
si ty
Ġt issu
om in
Ġh ilar
Ġa t
Ġs h
al y
is e
Ġm ass
Ġcon sis
g ges
Ġsu gges
o ft
y s
om p
ter n
Ġvi sible
Ġnodule s
tom y
Ġcalci fication
Ġex panded
w ise
ther wise
s ti
Ġp ro
om eg
omeg aly
on e
Ġt ortu
en tr
Ġre p
ĠCardi omediastinal
ten t
m ent
re as
sti tial
d en
le ro
ul ar
s p
Ġhe m
s e
eg ative
Ġinter stitial
Ġpneum on
ti p
Ġinter val
p ical
in ation
Ġdef ini
Ġpneumon ia
. .
Ġ R
in f
Ġabnormal ities
N o
e l
r omin
Ġd en
ĠT h
re x
Ġdefini te
d ed
Ġare as
ĠN egative
id iaphragm
sc lero
Ġhem idiaphragm
ro sclero
the rosclero
Ġc omp
re n
ĠC alci
e c
t s
Ġo b
Ġs oft
c reas
Ġw h
mon s
Ġexam ination
Ġcardi omegaly
Ġinfiltrate s
creas ed
g ical
ur gical
ic h
os to
Ġwh ich
u e
Ġs mall
ac he
a y
Ġgranulom atous
p l
Ġ rem
ph ren
Ġmass es
phren ic
h ron
Ġfr om
Ġmild ly
ini mal
l u
Cardi ac
entr al
Ġrep resent
therosclero tic
ĠCalci fied
Ġo therwise
Ġm ay
osto phrenic
hron ic
i ght
Ġfrac ture
k e
Ġ I
Ġsu sp
Ġhype rex
Ġsusp ic
p s
Ġsuspic ious
Ġm ark
i b
o tomy
Ġno t
ly ing
mons trate
Ġc ostophrenic
Ġtissu es
Ġl y
Ġappear s
Ġsu b
ch y
tern otomy
Ġly mph
pac es
Ġv er
Ġh a
Ġconsis tent
e ft
Ġs paces
Ġsh ow
ati ent
Ġd iaphragm
g n
ĠO sseous
Ġsugges t
r ache
Ġp re
Ġp romin
Ġc entral
ĠM ediastinal
Ġpos terior
inf lated
pe ci
Ġde monstrate
Ġaor tic
Ġfrac tures
v ious
or m
cal ly
Ġover lying
li ps
ĠR ight
g ain
o pa
s te
fi cally
ĠS peci
Ġtortu ous
ĠSpeci fically
S table
k y
Ġc lips
Ġin creased
ol ar
ve l
ve olar
ĠL eft
Ġgranulom as
Ġal veolar
Ġcalcification s
el l
o v
Ġs ternotomy
Ġha ve
ste o
o g
Ġ tip
Ġp atient
Ġc hronic
rache a
a tte
le tal
re d
Ġs ke
Ġw ell
Ġh as
ron ch
Ġmidl ine
Ġhyperex panded
Ġske letal
o der
ing s
opa th
oder ate
l un
Ġ ra
ĠB oth
Cardi omediastinal
mph ys
Ġmark ings
Ġpre vious
Ġa s
ascul ar
ro w
Ġan terior
Ġview s
den opath
Ġra di
denopath y
Ġden sity
Ġ j
Ġa therosclerotic
Ġb asilar
an t
Ġa gain
Ġb o
Ġb ronch
Ġhype r
Ġrem ain
a d
u t
in ed
ĠCardi o
Ġo steo
Ġnormal ly
at chy
og ra
o c
Ġinf lated
ogra ph
Ġb lun
pe r
ib asilar
atte red
j ec
Ġ im
on tal
Ġa denopathy
le v
Ġdef orm
Ġthe re
Ġpro jec
ĠI n
Ġradi ograph
ac ed
Ġt y
Ġfr ontal
gn i
ov ascular
p p
Ġc row
Ġs tu
ol i
Ġty pical
Ġcrow ding
si ded
Ġsilhouette s
ph y
re a
te b
Ġe mphys
Ġt rachea
Ġdis pl
ĠA or
fic ant
gni ficant
o sity
q ue
ta ined
Ġchan ge
Ġmidl ung
Ġbronch ovascular
on dy
Ġsi gnificant
Ġm inimal
om en
Ġb one
Ġb ut
Ġab d
ĠTh is
phy te
b ar
l osis
t rea
or ac
Ġsp ondy
at he
Ġdispl aced
Ġe lev
tte n
Ġconsolidation s
Ġver teb
oli osis
trea ky
Ġspondy losis
athe ter
Ġ E
Ġp ar
Ġc m
ur ation
ĠTh orac
Ġstu dy
ĠThorac ic
r n
Ġc atheter
Ġblun ting
e ri
l d
o ul
Ġp atchy
Ġb as
la v
Ġosteo phyte
ti ve
ĠL ow
la tten
d e
Ġf latten
Ġm oderate
Ġob tained
lu id
h ilar
r ou
ve al
Ġre veal
Ġbo dy
Ġabd omen
Ġa ge
Ġp eri
Ġb ibasilar
Ġun der
Ġth rou
Ġcomp ar
u b
tr a
i ted
Ġ 1
on d
en ce
ati ble
Ġbe en
Ġcomp atible
Ġradiograph s
Ġ ro
Ġf luid
Ġtortu osity
Ġverteb ral
Ġbas es
m e
it one
Ġhe rn
ĠC lear
Ġsu pe
ĠCardi ac
Ġconsis ts
Ġpromin ent
per itone
Ġdeform ity
Ġhern ia
g uration
p o
Ġs urgical
fi guration
Ġre tr
Ġtissu e
ment al
lav ic
Ġosteophyte s
i ffu
o p
s o
Ġwi den
Ġcon figuration
iffu se
F ron
s eg
u s
Ġ H
Ġa pp
Ġs treaky
ul tip
ati c
ĠS c
Fron tal
seg mental
ultip le
c t
k en
Ġa pe
Ġth an
Ġdemonstrate d
Ġape x
c es
Ġt ub
Ġw as
Ġh ia
Ġhy po
Ġth ic
Ġpromin ence
Ġim a
B oth
al u
Ġc a
Ġev alu
Ġnod ular
ĠAor tic
Ġelev ation
Ġwiden ing
Ġin tra
Ġm m
Ġdis c
ĠS mall
Ġal so
Ġsub segmental
ken ing
Ġhia tal
Ġhypo inflated
Ġthic kening
Ġo ld
Ġs om
peritone al
Ġintra peritoneal
g hou
g ular
re ate
Ġare a
Ġg reate
Ġthrou ghou
Ġthroughou t
d le
ur v
Ġthorac olum
ĠM inimal
Ġsc attered
Ġthoracolum bar
L ow
c tion
t ri
x tr
Ġa c
Ġc ol
ti le
Ġm e
em atous
Ġmid dle
tern al
Ġemphys ema
Ġcompar ed
i on
ve ral
os c
ĠT ortu
Ġflatten ing
ces s
a g
c lu
g ion
th ri
ul tile
Ġd es
er ated
os t
Ġre gion
ĠO therwise
li ght
ts urgical
que la
oul d
Ġperi hilar
Ġima ges
Ġgreate r
thri tic
ultile vel
V C
b ly
c ond
q u
Ġ qu
un ction
nd ing
uc en
Ġse cond
Ġth is
Ġob s
Ġj unction
Ġsupe rior
Ġme as
osc oliosis
c tomy
e ar
e re
l ation
l ine
Ġ te
Ġc lavic
Ġw ere
Ġd iffuse
er v
Ġan y
Ġremain s
ĠSc attered
A B
c y
n o
on g
Ġc or
Ġe nd
Ġde xtr
ĠC AB
su s
Ġver sus
Ġhyper inflated
ĠTortu ous
Ġsecond ary
ĠCAB G
C hest
o in
Ġm ost
en ous
Ġd ue
Ġb y
Ġb oth
ri al
ce nding
ĠS urgical
ĠS VC
inf lation
Ġj oin
urv ature
ucen cy
Ġclavic le
erv ical
g or
l arge
Ġ U
si ties
Ġs light
Ġm edi
Ġv enous
Ġde vel
Ġh um
ĠA therosclerotic
Ġen gor
Ġen large
Ġrib s
entr ation
Ġden sities
Ġprojec ting
ĠH y
Ġapp ro
Ġdevel op
Ġenlarge ment
x im
or der
di es
Ġair w
Ġdis tal
Ġappear ing
thorac ic
ran t
ĠP rior
ĠP romin
ĠA P
Ġal ong
sp ine
pl ate
ad rant
Ġemphys ematous
Ġevalu ation
Ġqu adrant
Ġmedi al
Ġappro xim
order line
o un
p an
Ġa pical
Ġp o
Ġp er
Ġc ervical
Ġn ear
Ġcon ges
ate ly
im ited
tu s
ci ated
ia pical
ch n
Ġpro cess
Ġrem o
Ġrepresent s
Ġconges tion
m ilar
p ic
Ġ 3
Ġc ould
si tion
re gular
Ġl ine
Ġar ti
Ġsi milar
Ġm ultiple
Ġpos t
Ġhyper inflation
oc ardi
Ġca v
Ġte chn
Ġend plate
pan sion
a ys
Ġ 5
Ġ 7
Ġl ing
ve re
ĠB ilateral
Ġmid thoracic
Ġdiaphragm s
ad s
Ġsignificant ly
Ġslight ly
Ġairw ays
ĠPromin ent
Ġapproxim ately
L ung
M ild
P A
r thritic
Ġ 8
Ġ G
Ġ ky
Ġa d
te ctomy
ĠL imited
ter m
Ġev entration
Ġex clu
ĠA rthritic
Ġtub e
ocardi ac
Ġky ph
e ral
p ro
v ed
Ġ 2
Ġ 6
Ġ ir
Ġl ucency
Ġs ul
um bar
en ting
en chy
Ġlim ited
res enting
Ġrep resenting
Ġprojec tion
ĠIn ter
ĠAor ta
Ġpar tial
oul der
Ġro un
me ter
Ġsom e
Ġpo sition
Ġarti f
term in
Ġir regular
h o
si bly
ur ing
Ġb iapical
Ġle ads
Ġlo ss
truc tive
sis tent
ĠS oft
Ġlob es
Ġpos sibly
Ġsh oulder
Ġim pro
Ġdeform ities
Ġretr ocardiac
tri c
' s
I C
M ediastinal
f ol
i gn
Ġ .
Ġ F
in al
in ce
Ġd ia
ri m
tr ache
ge ment
Ġle sion
Ġle vel
ĠL ung
ĠP leural
Ġpos tsurgical
Ġhemidiaphragm s
Ġhyperex pansion
Ġbo dies
Ġreveal s
Ġro t
Ġmeas uring
ĠU n
Ġengor gement
Ġkyph osis
Ġdia meter
trache al
I n
c ta
c ing
d ular
u sion
Ġ k
Ġ z
si a
ĠThe se
Ġs ince
Ġe cta
Ġf usion
pe rex
Ġhe al
ge r
Ġse quela
ĠP A
ĠP IC
Ġto p
lec ys
Ġsugges ting
Ġflatten ed
Ġdes cending
Ġexclu ded
ho lecys
Ġecta sia
holecys tectomy
l oc
or y
Ġa m
Ġa erated
Ġp l
Ġc urvature
is on
Ġl umbar
Ġw ed
ul a
il um
ardi al
Ġh ilum
ĠC T
Ġse vere
ĠM ultiple
ĠM ultilevel
Ġelev ated
Ġpar a
veral l
Ġjoin t
termin ate
ĠPIC C
loc ation
v in
y m
al l
on it
Ġa ss
si d
Ġn on
Ġf issu
Ġcon vin
cal ci
Ġb reas
ĠC hronic
Ġse gm
Ġinf ec
Ġre lated
Ġsc oliosis
Ġsugges tive
ĠE x
ag ue
Ġhum eral
oun t
Ġling ula
ĠInter val
onit or
Ġconvin cing
calci fied
Ġbreas t
Ġsegm ent
R ight
b able
e ver
f orm
h at
l ow
o ciated
p en
p os
Ġ (
Ġc o
ac em
Ġin c
Ġm onitor
Ġb orderline
ri um
Ġun fol
ĠM oderate
ĠB ibasilar
ow ever
ew hat
Cardi omegaly
li ke
Ġat rium
mons tr
de terminate
Ġcompar ison
Ġsom ewhat
Ġcol lec
no t
Ġdextr oscoliosis
enchy mal
Ġartif act
Ġam ount
Ġpara tracheal
ym me
Ġass ociated
sid ual
acem ent
a ting
i que
m ation
w o
Ġ 9
Ġ x
in determinate
Ġa pic
Ġc al
si ve
Ġs tent
Ġf at
Ġf ib
Ġm ultilevel
Ġb ul
il l
an not
ta tus
ĠS e
Ġre f
Ġex ternal
ĠO ld
Ġsub c
Ġprevious ly
Ġobs cu
Ġtechn ique
Ġz one
perex panded
monstr ation
ymme tric
Ġapic es
c er
g ing
i fication
o tic
p he
r om
u re
or s
te ri
Ġe ct
Ġw all
ĠNo dular
es tion
pe rative
pe ct
Ġdis location
cu s
Ġopac ification
ĠC on
ĠL arge
Ġse veral
os ternal
ĠM ediastinum
Ġre sidual
Ġfor mation
tion s
Ġth at
la p
therosclero sis
Ġas pect
ĠE mphys
Ġthrou gh
Ġsupe rim
Ġretr osternal
lavic ular
ag ger
Ġpartial ly
Ġfissu re
Ġref lec
Ġect atic
C alci
e rior
j ur
n al
Ġa er
Ġc holecystectomy
Ġc annot
as t
ac h
Ġin jur
di a
di tion
ĠC entral
os tsurgical
ra hilar
ĠT rachea
ĠMild ly
Ġden se
Ġob sc
Ġmark ed
Ġmoderate ly
ĠHy per
Ġdevelop ed
Ġper sistent
Ġimpro ved
Ġinfec tion
pen ia
pos ed
Ġfib ro
phe ral
Ġsuperim posed
Calci fied
Ġaer ation
Ġinjur y
a erated
c en
i v
j ac
l in
v ing
v oscoliosis
Ġ 4
ar g
al ve
le te
le no
ed e
Ġar ter
Ġo verall
um er
Ġm or
Ġm arg
Ġd i
Ġb ow
Ġv alve
Ġhe ad
cul ar
Ġde creased
uc ent
Ġg leno
ĠS treaky
Ġsu p
Ġfor e
phragm atic
ten sive
Ġat rial
oc lavicular
Ġblun ted
ĠIn creased
Ġac tive
Ġobs tructive
ĠHy perexpanded
Ġremo te
Ġremo val
Ġcav it
Ġsul cus
Ġrot ated
Ġheal ed
Ġco ar
dia phragmatic
Ġobsc uration
iv en
jac ent
Ġarter y
Ġbow el
H y
a nd
b it
c ed
i pp
i oclavicular
l ate
o t
o at
w ar
on ary
Ġa therosclerosis
le d
re te
Ġn ec
Ġar teri
Ġs tom
Ġs tatus
om e
ol ving
ir st
ĠL ateral
Ġinf erior
Ġre sol
Ġre de
iz ation
Ġvolum e
ĠD iffuse
Ġover li
el v
ĠI t
Ġsub diaphragmatic
oc urvature
Ġapp re
Ġjoin ts
ĠG ranulom
Ġad jacent
Ġroun d
Ġroun ded
Ġlesion s
Ġk ne
rom ioclavicular
agger ated
Ġfibro sis
cen tu
Ġfore ign
bit us
ipp le
oat rial
war d
Ġnec k
Ġarteri es
Ġstom ach
C lear
T h
a v
a bly
d omin
h a
i al
i mal
i an
o id
o ps
r ac
t ory
u res
v i
v olving
ar enchymal
Ġa x
Ġp atte
re late
Ġar thritic
Ġe pic
um en
Ġf act
Ġf em
Ġf ew
Ġf irst
it is
Ġin volving
id ent
Ġv ague
tr ast
to perative
er cul
er us
Ġh i
Ġh is
Ġg iven
ĠC or
ĠP atchy
st he
ical ly
ĠA n
Ġnod e
ch ond
Ġpos toperative
ĠO steo
omp ar
pl as
ib er
monstrate d
Ġj u
Ġhyper l
lav ian
Ġdisc rete
Ġac centu
Ġcol on
quela e
Ġmeas ures
Ġhum erus
Ġdevelop ment
Ġcav oatrial
Ġtechn ical
Ġwed ge
Ġnon calcified
Ġcal iber
Ġsubc lavian
umer ous
Ġmor e
and like
elv is
Ġappre ciated
Ġkne e
Ġpatte rn
Ġepic ardial
Ġfact ors
L eft
Q u
d is
l ative
t le
u ation
x imal
Ġ Qu
ar row
Ġp or
le t
Ġc ar
si der
si de
Ġn ipple
Ġo sse
Ġs ur
Ġs ymmetric
ne ss
Ġf i
ĠNo te
Ġcon f
Ġcon cer
Ġd im
il ated
ta in
Ġle voscoliosis
Ġlo ops
truc tion
ĠS ome
os tomy
Ġre c
Ġre lative
ĠP ro
ĠP ostsurgical
Ġinter nal
Ġsc an
Ġsc lero
ĠV ascular
ortu osity
Ġsh i
Ġsugges ts
omp lete
Ġpro sthe
Ġpro ximal
ec tus
Ġpre domin
Ġdemonstrate s
ov ed
Ġprojec ted
Ġperi pheral
ĠH owever
Ġtub ercul
Ġevalu ated
Ġac romioclavicular
Ġad dition
Ġsul ci
ĠUn changed
Ġunfol ding
Ġreflec t
Ġcavit ary
Ġcoar se
Ġju gular
Ġaccentu ated
ĠQu estion
Ġosse us
Ġconcer n
1 2
M oderate
S e
a il
a denopathy
b ably
c ardial
f ined
n ow
p arenchymal
t ortuosity
u tion
ar ent
or t
in es
Ġp leur
Ġn arrow
ti cal
Ġo ut
Ġt wo
ne ous
Ġf ragm
Ġpneumo peritone
Ġb andlike
ve ment
ta neous
Ġcardi o
han ges
ent ri
er sistent
ĠS ub
Ġcalci fic
Ġlob ar
Ġon e
Ġon ly
Ġover t
omin al
Ġpro bable
Ġpro bably
Ġlymph adenopathy
Ġha bitus
Ġas cending
ant ly
lev ated
Ġabd ominal
Ġverteb ra
ĠE v
de fined
Ġunder lying
op ulmonary
ĠSc oliosis
Ġcol lap
Ġdes tructive
Ġengor ged
Ġirregular ity
Ġimpro vement
Ġrot ation
Ġwed ging
low ing
ede monstration
ĠGranulom atous
Ġhis tory
ĠOsteo penia
ompar ed
ĠPro bable
Ġpredomin antly
now n
Ġfragm ent
Ġpneumoperitone um
Ġcollap se
B orderline
I S
M inimal
b d
c ate
e in
g os
i g
l umen
o tion
p ed
s ha
t rem
t atic
x ation
y gos
z ygos
Ġ ill
ar ly
al ly
or d
or al
he d
in is
Ġp elvis
Ġc lin
Ġn umerous
Ġe arly
um atic
un d
Ġw ould
ul l
Ġin di
Ġin clu
Ġm otion
Ġsiz ed
Ġd ilated
Ġv ein
ol og
il ine
ve x
cu taneous
er s
Ġh owever
ĠS ternotomy
Ġinf rahilar
ĠP ersistent
Ġex tensive
Ġex trem
ĠA gain
ĠD en
Ġover la
ĠCalci fication
Ġob li
Ġrem oved
lu ent
ĠI J
Ġshow s
rache ostomy
lun ting
Ġstu dies
ĠE levated
Ġperi cardial
Ġ1 0
Ġca val
urv iline
Ġcor onary
Ġdextr ocurvature
Ġper form
Ġling ular
ĠG rossly
ĠUn remarkable
Ġk nown
Ġheal ing
Ġpl acement
ĠEx aggerated
Ġinc omplete
Ġunfol ded
Ġcollec tion
Ġcollec tions
ill ary
ĠEmphys ema
ĠEmphys ematous
Ġgleno id
Ġrede monstration
Ġax illary
chond ral
Ġcar in
Ġdim inis
Ġconcern ing
bd omen
Ġindi cate
urviline ar
Ġdiminis hed
) .
O P
R edemonstration
W i
a pe
a tures
c ted
e en
e ren
l o
l acement
m a
m m
m ine
o es
o ve
r itis
s es
u p
v ic
v ail
Ġ its
Ġ He
al ed
Ġa zygos
Ġa vail
Ġc h
Ġc ys
Ġc urvilinear
th in
th ritis
re ase
Ġl i
Ġl ord
as tric
Ġo ther
ur ther
ac k
ac tu
ac tion
Ġt ran
Ġf urther
Ġw or
ff eren
en ti
Ġcon trast
Ġcon vex
tin ct
Ġd ual
Ġb ette
Ġv entri
pe cted
ir space
Ġcardi opulmonary
ral ization
Ġright ward
Ġde mine
Ġde vic
Ġlo cul
Ġsp inal
ĠC ostophrenic
ĠC holecystectomy
ĠC hanges
ĠC OP
ĠL e
Ġab ove
ĠM id
ĠP atient
at um
ĠA c
ow s
ĠV ague
la e
Ġpos sible
ĠDe form
Ġover lap
Ġbe low
Ġsh ad
Ġrep lacement
den se
ĠR el
ĠCalci fic
Ġexamination s
Ġmark ers
Ġsub tle
Ġsub cutaneous
Ġposterior ly
Ġas ymmetric
Ġbronch i
pp ing
Ġpar enchy
Ġpar enchymal
Ġbas al
tra umatic
us ing
Ġtub ing
Ġca using
tri b
Ġcor tical
Ġdextr o
Ġpost traumatic
Ġartif actu
Ġirregular ities
ign ment
Ġpl ate
Ġbul let
Ġobscu red
ĠHyper inflated
Ġdi fferen
Ġsup rahilar
Ġresol ved
Ġoverli e
Th is
vi ew
Ġfem oral
Ġhi p
ĠCor relate
Ġhyperl ucency
sider ing
Ġfi xation
Ġconf luent
Ġsclero tic
Ġshi ft
Se quelae
Ġpleur a
Ġout side
IS H
sha ped
Ġinclu ding
ĠDen se
Ġincomplete ly
Wi thin
ĠHe aled
Ġavail able
Ġcys tic
Ġtran s
Ġbette r
Ġdemine ralization
Ġdevic e
ĠCOP D
Ġshad ows
ĠRel ative
Ġparenchy ma
Ġdifferen ces
C on
C ompared
P atchy
S ternotomy
a ge
f o
f luid
g ro
h um
i thorax
l ous
l ucent
m o
p ass
p ig
s ul
t w
t or
Ġ y
ar tial
ar inal
on es
Ġa ne
Ġp ectus
Ġc ir
re w
Ġl ines
as tr
Ġs to
ur ys
un ne
Ġt unne
Ġf e
Ġf ull
it ral
Ġin dis
Ġm ain
en ed
art ment
Ġno w
Ġno te
om me
Ġb ack
ol ateral
ri b
il i
solid ation
Ġconsolid ative
Ġun calcified
Ġun cer
ro plas
Ġdis trib
ark ed
Ġlo c
Ġg ra
Ġg ross
ter olateral
ĠS light
Ġsu tures
Ġre cess
Ġre sul
ĠP artial
res sion
at ory
Ġu p
ĠB one
ĠB iapical
Ġlobe ctomy
ĠA d
ĠCardi omegaly
Ġsc rew
ema in
Ġatelec tatic
ĠD ISH
ver se
val uation
Ġal ignment
Ġbe tw
sc ar
aly sis
tern um
Ġhem ithorax
ĠR e
ĠR emain
Ġcomp artment
lu s
opa que
Ġremain der
Ġosteo penia
per inflated
Ġprojec ts
Ġro ta
Ġretr action
Ġdes truction
Ġregion s
Ġqu estion
Ġdiffuse ly
Ġby pass
Ġdevelop ing
Ġposition al
ĠF indings
ĠF rac
In ter
ger y
ĠEx tensive
Ġinc rease
Ġbul lous
ĠSe vere
Ġobscu re
ĠHyper lucent
Ġgleno hum
Hy perinflated
ot ated
Ġoverli es
Ġpor tions
Ġsur gery
Ġrec omme
Ġrelative ly
Ġtubercul osis
olog y
Ġextrem ity
Ġoverla pping
Ġobli que
Ġperform ed
Ġlord otic
Ġwor se
Ġconvex ity
Ġlocul ated
ĠDeform ity
Ġartifactu al
Ġtrans verse
gro und
Ġane urys
Ġsto ol
Ġtunne led
Ġindis tinct
Ġmain tained
Ġuncer tain
roplas ty
Ġgra ft
Ġresul t
Ġbetw een
Ġglenohum eral
Ġaneurys m
1 0
A P
B ilateral
C hronic
E x
N egative
O verall
P romin
P atient
P ostsurgical
S tatus
T rachea
T wo
U n
a di
a irspace
c av
f ac
k le
m ediastinum
n larged
o ther
o dular
p ov
p inal
r up
s er
s ened
u te
v an
v ocurvature
v oid
Ġ termin
Ġ Within
ar ac
in d
Ġa tten
Ġp i
Ġp art
le ment
Ġc l
Ġc om
Ġc ass
Ġc osto
re vious
Ġn e
Ġn egative
ed ing
as tectomy
Ġar thritis
ti re
ti ous
ti la
ti cular
ti ology
mal le
Ġo void
Ġs y
Ġs tri
Ġs ternum
Ġe pig
Ġe lement
Ġe tiology
ur al
ur th
ur ring
un t
Ġt ri
Ġt racheostomy
Ġf il
Ġf inding
Ġf av
nd er
Ġsi ded
ul ated
Ġm y
Ġm ate
Ġm itral
Ġm astectomy
Ġpneumo mediastinum
edi c
om a
Ġb r
Ġfo urth
ate lec
ir d
Ġconsolid ating
ette s
ing le
Ġde vi
ph age
ĠC hest
Ġse p
ĠM arked
Ġsu ture
Ġre nal
ĠP os
ĠP eri
ĠP ectus
Ġex aggerated
res p
Ġto tal
tic ated
ĠB ronch
ĠB orderline
ĠB lunting
ĠA l
ĠA bdomen
Ġsc oli
Ġhy pov
Ġen tire
Ġan ch
Ġan other
Ġpos terolateral
ĠDe creased
ĠDe xtr
Ġexam s
Ġsh ape
Ġpro ced
se en
ĠR ede
Ġob vious
osto perative
Ġsub p
Ġsub chondral
Ġcentral ly
Ġradi opaque
ĠIn c
Ġradiograph ic
pp arent
teb ral
Ġwiden ed
Ġapp arent
Ġima ge
Ġevalu ate
Ġgreate st
ĠTortu osity
Ġobs truction
Ġcor relate
Ġcor resp
ĠU pper
Ġlevel s
Ġz ones
perex pansion
ĠEx ternal
Ġinc ident
Ġstent s
ĠSe quela
ĠSe quelae
Ġobscu res
Ġdislocation s
ĠCon trast
ĠCon sidering
Ġmarked ly
Ġmarg in
Ġmarg ination
Ġmarg inal
Ġdi alysis
Ġresol ution
Ġrede monstrated
Th ree
Ġfem ur
Ġhi gh
plas m
Ġhyperl ucent
dis location
Ġprosthe sis
Ġtubercul ous
ĠQuestion able
Ġnarrow ing
ĠEv idence
ĠEv entration
Ġclin ically
ĠCalcification s
Ġcarin a
Ġli ke
Ġventri cular
Ġplate like
Con solidation
fo ot
Ġfull ness
Ġback ground
rib ed
ili ac
Ġdistrib ution
ĠRemain der
Ġquestion able
Inter val
Ex am
fac e
van ced
Ġtermin ating
Ġatten uation
Ġcass ettes
Ġstri pe
Ġelement s
Ġfav or
Ġmate rial
atelec tasis
Ġdevi ation
ĠBronch ovascular
Ġscoli otic
Ġhypov enti
Ġproced ure
ĠRede monstrated
1 1
A gain
A pparent
E valuation
L arge
L imited
R otated
S treaky
a th
a gni
b il
b ular
b ination
c oun
d al
d th
e p
e x
f th
f il
g o
h ind
i en
k in
l ateral
l ong
m ul
m ost
o ur
o thorax
o cal
o phy
o tracheal
o phage
p ulmonary
p ort
r d
r y
r regular
s peci
s ural
Ġ ti
Ġ remarkable
Ġ gene
Ġ ring
ar ges
on ding
Ġa go
Ġp ads
Ġp ath
is tic
is pl
is sural
Ġn ond
Ġl arges
as pinal
ti um
ti cul
ti mul
Ġs malle
Ġs ingle
Ġe m
ur ren
ac ro
ac ute
um b
Ġt ra
ne sc
ĠN umerous
Ġf issural
Ġsi x
ul lae
Ġin let
Ġwi dth
ou gh
Ġcon tin
Ġcon sider
Ġcon tain
Ġor ien
edi port
id ging
Ġno table
Ġd o
Ġd ated
Ġd oes
pac ity
ate l
ol is
il y
il la
pe ri
Ġlim it
tr ophy
to sis
Ġcardi a
ro ken
Ġvascul atures
Ġle ss
Ġdis te
cu bitus
ci es
Ġde gene
Ġde ep
Ġde cubitus
ph al
ph ys
Ġsp urring
Ġg astr
ative ly
ce p
Ġstruc ture
ĠC ervical
ĠC ompared
ĠL umbar
ter istic
ĠS h
Ġthorac otomy
Ġlarge r
os tic
os ure
ra p
ra erated
Ġev ident
Ġsu per
Ġre pa
Ġre ct
Ġre view
ĠP elvis
ĠP ostoperative
Ġex pected
Ġex cav
at or
em phys
ĠB ullae
olum e
ĠA nd
ĠA therosclerosis
Ġsc a
fic ial
ĠT wo
ĠT racheostomy
ĠV er
ĠV olume
Ġth in
Ġth ird
Ġgranuloma ta
ĠO n
ĠO pacity
Ġal tern
Ġal lowing
Ġbe hind
ten sion
Ġsugges tion
sti tium
Ġdefini tive
ĠR adi
Ġden ser
Ġcomp lete
ec tasis
pl an
hron ically
ĠI VC
ĠI rregular
Ġradi o
Ġhyper dense
Ġremain ing
ĠCardio pulmonary
Ġosteo pen
rea dy
Ġdispl acement
Ġminimal ly
ĠE nd
Ġpar aspinal
ĠLow er
Ġ1 2
po sition
Ġima ging
Ġac cess
Ġme t
ucen cies
ear s
Ġcor re
Ġcor ticated
Ġairw ay
ĠPromin ence
Ġapproxim ating
oun d
oun ded
Ġper sis
Ġcav ity
Ġad vanced
Ġexclu de
Ġkyph otic
ĠInter stitial
Ġposition ing
ĠF ocal
ĠUn fol
Ġpl aced
Ġfissu res
Ġinfec tious
Ġco ur
Ġcal lus
Ġbul lae
Ġsubc arinal
ĠCon tour
Ġformation s
agger ation
Ġreflec ts
lin es
Ġsup ine
Ġcavit ation
Ġcoar sened
Hy perexpanded
ĠGranulom as
Ġax illa
ident al
ĠCor onary
ĠAn terior
chond rom
Ġcolon ic
Ġfi fth
Ġrec ent
Ġsclero sis
Ġprosthe ses
ines s
Ġcardio phrenic
ĠSub segmental
ĠSub tle
Ġfragment s
Ġclin ical
Ġcarin atum
lo bular
oes ophage
Ġch arac
ĠLe voscoliosis
ĠLe vocurvature
ĠMid line
ĠAc coun
Ġbronchi ectasis
Ġy ears
Ġfe atures
Ġloc ation
ĠSlight ly
ĠPartial ly
ĠAd dition
Ġrota tor
ĠFrac ture
Ġrecomme nded
Promin ent
Un changed
Ġpi er
Ġpart ly
Ġcl osure
Ġcom bination
Ġcosto chondral
Ġne o
Ġfil m
Ġsep tal
ĠPos sible
ĠPeri pheral
ĠDextr oscoliosis
Ġsubp leural
ĠInc idental
Ġcorresp onding
Ġincident ally
Exam ination
Ġfavor ed
ex panded
fil led
ispl aced
Ġlarges t
timul ator
Ġsmalle r
acro iliac
nesc ent
Ġcontin u
Ġorien ted
Ġdegene r
Ġgastr oesophage
Ġsuper ficial
Ġrepa ir
Ġrect um
Ġexcav atum
Ġaltern atively
Ġosteopen ic
Ġcharac teristic
ĠAccoun ting
Ġgastroesophage al
' t
) ,
A or
A pical
C H
C entral
C hanges
D e
D iffuse
E S
E nlarged
F e
K U
P revious
S c
S oft
S urgical
a bdomen
b ul
b one
b ronch
b lunting
b roplasty
c le
c um
c omp
c clu
c ribed
d ro
d el
d ay
e k
e ne
e ly
f ul
f act
f erior
g ranulom
g ression
i o
i opath
i gnificant
k ness
l p
l ic
m edi
n ic
n ge
n omin
n ular
n ov
n umer
o b
o f
o ch
p neum
p ir
p ut
p ression
r um
s al
s ternal
s pected
s trophy
s tosis
t ation
t ly
u ff
u ted
u pper
z ed
z iness
Ġ 0
Ġ mal
Ġ it
Ġ id
Ġ terminate
ar thritis
ar tila
al lus
or di
or ly
or iz
or osc
he r
on ic
on odular
Ġa ce
Ġp un
Ġp res
Ġp rim
le x
le nic
Ġc er
Ġc ross
Ġc orac
Ġc entri
Ġc ostic
Ġc hronically
Ġc uff
te x
te rial
te rim
Ġl um
Ġl ay
Ġl ucent
Ġl ucencies
as al
as og
Ġar m
Ġar ound
ti fication
Ġo val
Ġo cclu
Ġs tra
Ġs mo
Ġs kin
Ġs timulator
Ġs acroiliac
Ġe it
Ġe ss
Ġe lec
Ġe so
ur ous
ac ral
ac rum
un ding
Ġt rac
Ġt ape
ĠN G
ĠN ipple
Ġf ung
Ġf lu
Ġf ail
Ġf lowing
nd y
nd es
nd ent
Ġsi de
Ġw ors
Ġin tr
Ġin nomin
Ġin terim
Ġm ax
Ġm oved
Ġm agni
en sion
en tial
en ign
es cending
art mental
Ġno tification
Ġd oc
Ġd edic
Ġb roken
Ġb enign
Ġfo ci
Ġfo ld
Ġfo cus
Ġfo und
ri ght
ri tical
an n
an gular
pe ated
pe ctomy
pe ndent
Ġclear ed
tu b
tr ocardiac
tr onic
Ġhe av
Ġhe lp
ary nge
ta il
ta bul
to plasm
ir m
ly mph
cul ation
ral ized
ro stosis
ro unding
Ġdis rup
cu te
er ing
Ġde g
Ġde pression
Ġde pendent
Ġde tail
ppear ance
Ġacu ity
ph oid
Ġsp lenic
uc ed
Ġh oriz
Ġg all
ce phal
iden ced
ĠC lips
ĠC atheter
ĠC annot
ĠC ompar
ĠC urren
ĠC allus
ĠC ritical
ĠL V
ĠL umb
ter ation
ter broplasty
Ġab out
Ġse nescent
ĠS p
ĠS tent
ĠS tra
ĠS ignificant
ĠS acrum
Ġlarge ly
os e
os acral
ĠM ediport
Ġev idenced
Ġsu spected
Ġre se
Ġre tained
Ġre side
Ġre ticular
Ġre ticul
Ġre peated
ĠP rim
ĠP revious
Ġex pos
Ġex cep
Ġex aggeration
Ġex pir
res sive
Ġto ward
Ġto day
em o
Ġlob ulated
ĠB andlike
the sis
Ġlateral ly
Ġinter space
Ġinter rup
Ġinter face
Ġinter stitium
ĠA b
ĠA t
ĠA ir
ĠA pical
ĠA irspace
ĠA cute
ĠA ppearance
Ġmid foot
Ġmid abdomen
ron odular
ew el
Ġhy dro
ĠD iaphragm
ĠD escending
Ġan kle
Ġan nular
ver lying
ver tebral
Ġth ough
dy strophy
Ġhype raerated
Ġhype rostosis
Ġscar s
ĠO ne
ĠO verall
ĠO verlying
Ġal ready
ten ing
ten tial
sc ribed
Ġsh ort
Ġsh unt
Ġpro gression
den sity
ĠR es
ĠR edemonstration
ĠR otated
ĠR ounded
ĠR emo
inf iltrate
el ded
el oma
Ġdefinite ly
Ġcomp lic
Ġcomp ressive
ec tatic
Ġob long
Ġwh ose
Ġfracture d
ĠI f
ĠI m
Ġsub phrenic
Ġsub sternal
Ġha ziness
ste s
row ded
Ġanterior ly
Ġj ewel
Ġbronch ial
Ġbronch itis
Ġhyper tension
Ġosteo chondrom
Ġosteo arthritis
Ġosteo dystrophy
ograph ic
Ġim plan
Ġim medi
Ġprojec tile
ĠIn ferior
ĠIn numer
phyte s
Ġverteb roplasty
ĠE valuation
ĠE nlarged
Ġpar ticular
de red
de monstrated
Ġ1 3
Ġ1 6
Ġ1 7
ond ral
Ġretr olis
op y
op arenchymal
ĠH i
ĠSc lero
ct ate
Ġtub es
Ġhia tus
Ġthic kness
Ġdisc oid
tri al
Ġmeas ure
Ġte nder
Ġte stes
Ġclavic ular
Ġcor tex
ĠU nder
ĠHy perexpansion
Ġpo orly
Ġpo tential
Ġper ha
Ġremo del
Ġarti culation
Mild ly
ĠG astr
ĠG ene
ĠF or
In tact
Ġsequela e
Ġam put
Ġpara hilar
Ġnon speci
Ġcollec ting
Ġartifact s
Ġfib ronodular
Ġsubc enti
teri c
Ġresidual s
Ġreflec ting
ast atic
ach io
ĠHyper inflation
Ġpersistent ly
Ġfibro tic
Ġsup rap
Hy perexpansion
Ġinferior ly
umen ted
Ġhis toplasm
ĠAn kle
Ġpor table
Ġpor tion
Ġcar tila
Ġsur face
Ġsur rounding
Ġconf irm
Ġdim ension
Ġshi elded
Ġprosthe tic
Ġaddition al
ort urous
Ġpleur oparenchymal
Ġnarrow ed
Ġvertebra e
olog ic
Ġextrem ely
Ġoverla y
Ġobli teration
Ġperform ance
Ġch in
Ġventri cle
ĠAc romioclavicular
Ġy our
Ġcir cular
Ġcir cum
Ġfe eding
Ġloc ated
Ġrecess es
Ġup ward
scar ring
ĠRe sidual
ĠRe trocardiac
Ġrota tory
ĠFrac tures
Ġrecomme nd
Ġoblique ly
Ġsy nov
Ġsy ndes
Ġepig astric
Ġtri comp
Ġtri angular
Ġmy eloma
Ġbr idging
Ġbr achio
ĠAl so
Ġentire ly
Ġanch or
Ġanch ors
Ġmargin s
Ġhypoventi lated
dal ek
Ġti me
Ġpath ologic
Ġnond isplaced
Ġem b
Ġsix th
Ġcontain ing
atel lar
Ġdiste nding
ĠSh unt
emphys ema
Ġsca p
ĠVer tebral
Ġdefinitive ly
Ġradio dense
ĠEnd plate
Ġaccess ory
Ġmet astatic
Ġpersis ts
ĠUnfol ding
Ġcour ses
ĠAddition ally
Ġpier cing
Ġneo plasm
Ġcontinu ed
CH ES
Fe eding
KU B
bronch ial
granulom as
iopath ic
och dalek
pneum othorax
Ġid iopathic
Ġterminate s
artila ge
ordi al
orosc opy
Ġace tabul
Ġpun ctate
Ġpres ence
Ġprim ary
Ġcentri lobular
Ġcostic artilage
Ġcuff ing
Ġlum pectomy
Ġlay ering
asog astric
Ġocclu der
Ġsmo oth
Ġeit her
Ġess ential
Ġelec tronic
Ġtape ring
Ġfung al
Ġflu oroscopy
Ġfail ure
Ġinnomin ate
Ġdoc umented
Ġdedic ated
Ġheav ily
Ġhelp ful
arynge al
Ġhoriz ontal
Ġgall st
cephal ic
ĠCompar ison
ĠCurren tly
ĠLumb osacral
Ġrese ction
Ġreticul onodular
ĠPrim ordial
ĠPrevious ly
Ġexpos ure
Ġexcep t
Ġexpir atory
Ġtoward s
Ġhydro pneumothorax
Ġcomplic ating
Ġjewel ry
Ġimplan ts
Ġimmedi ately
ĠInnumer able
Ġparticular ly
Ġretrolis thesis
Ġtender ness
ĠUnder lying
Ġperha ps
Ġremodel ing
ĠGastr ostomy
Ġamput ation
Ġnonspeci fic
Ġsubcenti meter
Ġsuprap atellar
Ġhistoplasm osis
Ġcartila ges
Ġcircum scribed
Ġsynov ial
Ġsyndes mo
Ġtricomp artmental
Ġbrachio cephalic
CHES T
Ġacetabul um
Ġessential ly
