#version: 0.2 - Trained by `huggingface/tokenizers`
t h
o n
Ġ a
i n
Ġ p
r e
a l
a r
Ġ c
t e
Ġ th
l e
i s
Ġth e
Ġ o
Ġ s
t i
a s
e n
e d
r a
e s
Ġ l
Ġ in
Ġo f
e r
Ġ is
Ġ e
u l
Ġ b
r i
o r
d i
o m
Ġ t
a n
Ġ w
s i
ti on
_ _
m on
g h
Ġ m
i l
u n
Ġa n
a c
h e
r al
gh t
Ġ n
N o
Ġan d
in g
r o
l y
i c
Ġ re
Ġw i
Ġ ri
Ġ T
m al
Ġ f
ar y
Ġt o
ar di
Ġ d
Ġ le
o u
u m
Ġwi th
ul mon
f f
ulmon ary
Ġri ght
f t
n e
en t
Ġp ne
si on
i d
a te
c t
ff u
u ral
ĠT he
le ural
Ġ v
ffu sion
Ġe ffusion
Ġp leural
Ġc on
Ġn o
Ġl o
Ġle ft
Ġc h
Ġa re
un g
Ġc ardi
__ _
Ġ ___
e m
Ġ Ċ
om p
u b
te r
an g
c e
Ġ h
Ġs t
o l
Ġ No
a tion
Ġl ung
i t
p h
o ra
c h
p p
c u
v e
Ġb e
le ct
th ora
Ġp ulmonary
Ġc omp
Ġp ro
p ac
cu te
Ġa cute
i a
es t
te lect
em a
Ġpne um
o g
Ġa telect
Ġo pac
as is
o p
o thora
Ġt ub
Ġpneum othora
es s
Ġatelect asis
b le
d e
Ġpneumothora x
Ġa t
a re
Ġtub e
as t
s t
i m
ou s
Ġ ed
u mon
Ġed ema
or mal
ang ed
Ġpne umon
Ġd e
Ġp re
Ġlo w
Ġpneumon ia
Ġ un
Ġ ra
Ġp o
ĠThe re
Ġch est
Ġo r
ch anged
Ġs e
Ġe v
Ġra di
it y
en ce
u d
Ġ S
ra te
og ra
ogra ph
Ġradi ograph
Ġe x
te n
ate ral
Ġs i
il d
c ess
Ġ C
ul ar
Ġa pp
Ġpro cess
e ar
Ġ on
Ġb as
v er
op ulmonary
Ġcardi opulmonary
Ġev id
Ġh as
v i
e w
a t
Ġ en
a ble
Ġ M
Ġa s
Ġevid ence
Ġs u
Ġ P
c re
are d
il ar
Ġun changed
cre as
mal l
ed i
i ght
Ġlow er
Ġm o
o w
Ġcon s
Ġopac i
Ġthe re
de rate
e t
ud y
I n
Ġst udy
ast in
edi astin
om e
Ġch ang
is on
ar ison
Ġa b
z e
Ġlo b
ti al
Ġeffusion s
Ġsi ze
Ġin ter
a in
Ġ L
Ġlob e
ar g
Ġcomp ared
Ġ ti
c ular
a ti
re s
il ateral
Ġ im
vi ous
Ġ he
Ġ A
ti es
or t
o ul
oul d
ate d
Ġ___ .
ol um
si tion
in e
ic al
Ġv olum
Ġf or
Ġti p
em ent
al y
a y
g es
ri or
Ġ u
Ġs mall
h ou
il hou
ilhou et
Ġs ilhouet
Ġpre vious
Ġv as
Ġse en
Ġd is
o c
Ġsilhouet te
g aly
ome galy
e c
Ġpo sition
ten t
ol id
Ġ R
u t
v ed
Ġcomp arison
Ġ___ ,
Ġchang e
Ġcons olid
Ġm ild
Ġb ilateral
pp er
s e
f ic
Ġconsolid ation
a th
creas ed
Ġopaci ties
Ġo ver
Ġvas cular
v al
ediastin al
Ġopac ity
Ġcardi ac
th er
p ro
a g
Ġp rior
Ġn ormal
Ġcardi omegaly
Ġu pper
t ra
Ġp er
d ing
c l
in i
Ġ di
Ġs ub
Ġapp ear
Ġin f
an t
Ġvolum es
Ġa l
r om
Ġ 2
k e
Ġre m
s is
Ġcon ges
l ac
Ġb ut
s s
Ġ H
Ġim pro
i ke
ri c
oc al
n ormal
te d
i b
Ġconges tion
Ġ N
Ġst able
Ġm id
ike ly
Ġ g
d ed
e ter
Ġbe en
Ġl ine
Ġno t
Ġl ikely
Ġc le
Ġab normal
Ġbas e
ati ent
Ġmo derate
r on
A s
o derate
Ġ Ġ
a d
Ġ j
Ġ E
Ġcle ar
ch y
ath eter
Ġp lac
Ġc atheter
u e
Ġen d
t ing
fic ation
Ġp atient
Ġw e
in ce
Ġ O
Ġc ould
l l
c he
Ġw h
Ġ D
Ġcon t
e ft
u s
ear t
ou r
Ġre p
ra tion
ĠR ight
Ġf ocal
ib as
Ġ I
l arg
Ġc l
Ġm ay
in ding
Ġn ew
a m
l ight
u re
Ġ B
ardi ac
Ġh a
Ġb y
an ce
c ic
Ġs ince
ac h
ini mal
le v
Ġc m
Ġin creased
p er
Ġabnormal ity
Ġen larg
Ġs h
are n
l ow
Ġth is
ve l
ĠM ild
Ġf rom
Ġl ateral
Ġpre s
Ġsu g
Ġinter val
om ach
ibas ilar
Ġappear ance
inding s
C omp
i r
Ġst omach
ar t
ĠH eart
Ġha ve
d er
Ġhe m
g m
V C
Ġinf ec
u r
ĠS VC
g n
Ġre f
e ct
ĠC T
Ġimpro ved
ic h
Ġwh ich
ag e
Ġm ediastinal
in ical
ĠL eft
Ġre c
Ġlung s
Ġs light
re n
Ġopaci fication
Ġ U
Ġa d
Ġapp ro
tial ly
s ti
ĠM oderate
p i
ti ve
Ġl arg
Ġex cl
sti tial
Ġpo s
I C
ar d
ra gm
b ly
en ing
al l
v ic
ph ragm
a phragm
ediastin um
ast ric
Ġcl inical
Ġrem ain
g ain
Ġa p
aren chy
Ġv i
Ġinter stitial
Ġcons is
Ġp arenchy
Ġvi ew
Ġconsis tent
Ġref lect
c tion
as e
che al
o ve
Ġhe art
Ġd ue
ĠP IC
Ġab ove
p ri
Ġradiograph s
Ġhem i
our s
n o
Ġo b
Ġ In
Ġw or
Ġmo re
c ardiac
ar k
Ġw as
er n
creas e
pi ration
ro cardiac
Ġrep res
Ġin tra
Ġrepres ent
n changed
ou gh
st an
Ġre s
Ġc ar
Ġth an
tra cheal
o tracheal
og astric
ou t
l u
i f
Ġper sis
o ph
on e
Ġslight ly
Ġc an
ter m
Ġa ir
Ġpres ent
o s
Ġa gain
Ġchang es
Ġv en
ĠS mall
o st
g est
Ġcar in
Ġf indings
ve re
Ġde vic
e ase
as ogastric
Ġdis ease
Ġj u
Ġbas es
Ġe ar
Ġsi gn
Ġex am
Ġsug gest
t al
ĠU nchanged
Ġre t
Ġm inimal
i ed
in ation
l i
Ġparenchy mal
Ġde f
ud ed
Ġpos si
n al
ĠL ung
Ġmo st
t le
ti f
Ġinfec tion
Ġpro j
an d
u al
om m
Ġm ediastinum
T he
thora cic
Ġend s
e x
Ġb ibasilar
Ġintra thoracic
no t
Ġsub stan
term in
Ġwith in
si ded
s o
Comp arison
Ġt ra
Ġret rocardiac
Ġrem o
Ġsu per
Ġas piration
Ġo ther
it s
si ve
a bly
Ġth at
om ediastinal
ĠPIC C
g ular
q u
Ġexcl uded
Ġ 3
A P
Ġas s
ent ral
Ġri b
re d
Ġplac ement
c ern
Ġwith out
i on
Ġcarin a
t o
Ġ 1
and ard
Ġcon cern
is e
pp ort
Ġre g
ĠD r
Ġdevic es
Ġcont ours
ĠĠ ĠĠ
lu id
Ġb o
Ġproj ect
Ġap ical
Ġth ora
Ġst andard
un ction
Ġwe ll
ow e
Ġre lev
Ġrelev ant
Ġlarg e
Ġbas ilar
Ġju gular
Ġwor s
pri ate
ĠT h
Ġ termin
Ġal so
in u
omm en
w ise
Ġ F
Ġsu pport
Ġc entral
Ġf ra
as s
i fic
Ġf luid
u res
Ġpo st
Ġplac e
c ed
om y
Ġreg ion
ĠE T
Ġse t
ol low
Ġdef ini
or ing
Ġven ous
Ġset ting
di aphragm
Ġear li
Ġpro b
Ġj unction
Ġappro priate
Ġearli er
Ġres ol
Ġimpro v
Ġwe re
a il
it oring
Ġl im
owe ver
t able
Ġfra ct
re c
Ġend otracheal
Ġm a
Ġex ten
vel op
Ġenlarg ement
Ġle vel
Ġa c
Ġde velop
ĠN ormal
y m
mon st
Ġenlarg ed
rom in
it tle
Ġapp rec
v en
ron ic
Ġn asogastric
ly ing
Ġhemi diaphragm
m ent
Ġdi ff
p ec
Ġs ome
Ġbe t
Ġc a
Ġcan not
ĠC ardi
Ġremain s
Ġde creased
Ġ mon
Ġvolum e
Ġno d
Ġh ilar
ĠLung s
Ġs c
ati c
monst rate
Ġno ted
Ġbas al
Ġrec ent
ter val
l ine
Ġsh ould
c ul
ific ant
Ġin crease
Ġare as
ron ch
Ġc or
Ġmon itoring
th ough
u tion
si de
ort a
Ġw ould
Ġ te
Ġno w
ti c
Ġp ar
l ated
Ġma de
t s
Ġdefini te
vi ew
Ġa orta
Ġinter nal
Ġl ittle
Ġat ri
Ġp romin
ra in
Ġimprov ement
M ild
Ġsign ificant
Ġle ad
a p
Ġc ol
Ġre view
Ġe lev
Ġse vere
h ilar
Ġ___ :
Ġd rain
Ġde monstrate
Ġconcern ing
Ġsubstan tial
Ġrec ommen
Ġprob ably
Ġch ronic
Ġexam ination
Ġbo th
Ġremo ved
Ġ if
Ġf ollow
Ġp ac
p os
i ated
ĠO ther
at chy
Ġbet ter
cl a
y s
l ation
ow n
or der
ren t
Ġper i
Ġlim its
es oph
ate ly
Ġad v
id en
Ġex tent
Ġac c
st ant
Ġv is
e ra
al u
Ġev alu
Ġun der
re m
r u
Ġs ti
Ġthora cic
Ġreview ed
Ġv er
o un
pos ed
ĠOther wise
Ġal though
im posed
Ġca v
Ġsti ll
Ġm ark
t y
c es
Ġ it
Comp ared
ĠS table
Ġcor re
ark able
Ġappear s
Ġs id
t ain
ĠC on
ĠTh is
Ġapprec ia
n own
en ed
Ġ iden
x im
Ġh y
e l
tif ied
Ġrecommen ded
ur ther
Ġe m
Ġb ronch
Ġass ess
vi an
cla vian
Ġappro xim
Ġsub clavian
or g
Ġapproxim ately
z ed
ate s
is t
g org
im ilar
r ing
Ġatri um
l o
Ġiden tified
re e
Ġsuper imposed
Ġen gorg
ro ss
ri b
on g
ĠN G
Ġ 4
Ġsug ges
Ġd ay
pac e
Ġa r
ro u
Ġcon stant
Ġcon side
Ġ k
ati ve
ri al
Ġf urther
rem arkable
Ġdemonstrate d
at ing
rou gh
si ty
ate r
i ties
ĠCardi omediastinal
inu ed
Ġdi aphragm
Ġ W
ffu se
ti ous
Ġsid e
d om
l ap
is ting
Ġm ul
e ous
ph ys
phys ema
Ġdis tal
e ed
Ġpersis ts
Ġlo ss
Ġs imilar
Ġth rough
Ġlarg er
Ġinfec tious
ĠM inimal
Ġbe low
u le
P A
ex isting
R ight
creas ing
or m
u p
i g
te rior
Ġv e
Ġwi d
Ġan y
Ġve in
Ġcol lap
Ġim age
order line
Ġnod ule
Ġsu r
Ġtermin ates
ĠB ilateral
ul t
Ġc al
Ġv ent
en tially
Ġob tain
d s
era tive
j ac
jac ent
Ġob s
Ġperi hilar
Ġwors ening
Ġapprecia ble
Ġun remarkable
Ġ ess
Ġinf il
Ġover all
t ail
Ġare a
Ġunder lying
i ven
Ġess entially
Ġproject ing
Ġin cl
Ġc om
Ġobtain ed
re ater
Ġtub es
Ġl in
Ġover t
Ġpersis tent
Ġse ver
u de
g res
Ġo ut
le d
Ġadv an
Ġh owever
i or
or y
Ġm ass
f ter
Ġg ross
c en
ort u
Ġad jacent
Ġth ough
ĠA P
in f
ren ic
ĠC ardiac
Ġpossi ble
er sis
ra n
b il
cu ss
Ġem physema
oph renic
d le
ĠĠĠĠ ĠĠĠĠ
Ġwors ened
Ġcom b
Ġpo ten
Ġconside red
The re
Ġc ost
Ġs ter
Ġproject s
cuss ed
Ġ esoph
Ġmid dle
le te
Ġin to
Ġg reater
i al
ĠB ibasilar
Ġa fter
ort able
i zed
Ġfract ure
Ġdrain age
ersis tent
Ġabnormal ities
ost omy
Ġelev ation
Ġle ss
ur rent
Ġover lo
ic ult
Ġoverlo ad
s pace
at rial
Ġp atchy
i gn
o atrial
m et
ym met
oc iated
Ġre si
Ġdis cussed
Ġk nown
Ġpro gres
Ġexcl ude
t rate
Ġd es
Ġcav oatrial
Ġresi d
Ġradiograph ic
Ġin s
Ġt ortu
tif ocal
Ġdiff icult
m e
ĠI J
Ġass ociated
Ġde crease
ru ct
Ġto p
Ġfract ures
q ue
Ġgross ly
at us
Ġengorg ement
Ġcollap se
on d
le ph
ver all
Ġair space
Ġcomp res
Ġresol ution
o b
In terval
or tion
bil ity
Ġinfil trate
Ġ 5
Ġcost ophrenic
ĠN ew
t ub
p an
Ġsub se
Ġd en
Ġst ruct
Ġti me
Ġ ĠĊ
ĠI f
ic k
Ġcal c
Ġte leph
Ġre l
Ġlead s
che ostomy
is s
Ġcardi omediastinal
Ġpoten tially
ig tail
Ġresid ual
Ġc urrent
n d
ĠH owever
Ġminimal ly
Ġadvan ced
a k
h o
H E
k er
Ġcomb ination
e ren
L eft
Ġatelect atic
ema ker
Ġsh ow
Ġw all
Ġposition ing
ĠO verall
Ġteleph one
Ġth ick
Ġp ortion
Ġmild ly
Ġpromin ent
op erative
p le
Ġsc ar
Ġp igtail
or tic
Ġa m
Ġsuggest ing
pri ght
Ġobs cu
Ġ its
Ġpre ss
Ġlo c
ĠF indings
at ure
ay er
Ġsuper ior
eed ing
Ġg iven
O N
f orm
Ġcomp lete
o re
Ġthick ening
qu ent
Ġdi ffuse
ymmet ric
Ġpossi bility
Ġpress ure
ayer ing
Ġtermin ating
nd otracheal
Ġsign s
Ġconsolidation s
ac k
Ġresol ved
Ġa e
thora x
Ġexten ds
ĠB orderline
i fication
oun t
e vere
Ġhemi thorax
Ġsubstan tially
b ho
Ġm edi
ob bho
obbho ff
ic ated
d ay
Ġstruct ures
N ormal
Ġan g
Ġper form
' s
ĠP ulmonary
Ġl ayering
Ġwi res
v ing
Ġvis ual
ĠIn terval
Ġpneumothora ces
Ġesoph ag
Ġp h
Ġexten sive
age al
Ġ G
Ġprevious ly
Ġperform ed
di tion
pec ted
Ġdiff eren
Ġhy per
Ġevalu ation
ative ly
Ġin creasing
Ġpromin ence
Ġp ass
Ġincl ud
L ow
Ġang le
f ac
ath y
Ġd ate
i p
Ġle ast
Ġap ex
op athy
arg e
Ġvas cul
ĠL ow
p ine
Ġcon f
Ġ z
ti ple
Ġremo val
ti cular
Ġvascul ature
Ġ ro
an eous
si ble
Ġscar ring
omp an
Ġpac emaker
A L
Ġb ack
ation s
Ġm ight
Ġsever ity
Ġch anged
Ġh il
Ġ V
Ġs o
Ġmul tifocal
c y
Ġacc ompan
t aneous
Ġsugges tive
M oderate
l un
Ġpac er
g en
Ġcompres sive
cu taneous
our se
Ġdevelop ing
Ġab dom
Ġother wise
Ġu pright
m oderate
Ġsubse quent
Ġc ourse
t inued
Ġpass es
ĠP leural
Ġvisual ized
lun ting
N G
x i
Ġc o
ĠC H
ron tal
p t
xi mal
Ġae ration
te ric
Ġam ount
o sition
Ġmark ing
i o
i ble
Ġlo cul
N ew
ol og
Ġview s
ag ed
Ġpos terior
ĠD obbhoff
re vious
aren t
d ist
ten sion
Ġmarking s
Ġpro ximal
ym ph
Ġreflect ing
lac ed
Ġin di
Ġl ymph
ical ly
Ġlin ear
Ġp ort
Ġa ortic
P ortable
Ġindi c
en opathy
ess el
Ġv essel
ĠP ersistent
Ġvent ric
Ġaccompan ied
H eart
Ġover lying
Ġf ree
ĠCon tinued
ĠN asogastric
ĠS ub
o d
tub ated
er al
Ġas ymmetric
Ġventric le
m pro
f ul
ĠCH F
S mall
te ri
w ard
Ġdevelop ment
re ad
Ġinclud ing
on ent
ĠS evere
Ġpossi bly
Ġcont inu
m a
C ardi
Ġlocul ated
Ġvessel s
Ġf il
Ġcomp onent
Ġnodule s
Ġh ern
Ġp art
ic ardi
Ġvis ible
Ġfollow up
Ġear ly
Ġelev ated
ch n
ri cular
Ġpar ticular
cu r
in al
Ġhern ia
cen ding
Ġcomp l
L E
s ed
Ġhe l
Ġesophag us
Ġhel p
g e
S table
Ġpres ence
Ġtra n
rib ution
Ġte chn
R E
i ther
ĠT HE
Ġwid ening
il l
C ath
Ġ qu
Ġto day
Ġparenchy ma
Ġsuggest s
Ġcompl ic
o sity
as cular
Ġz one
w an
Ġre lated
A R
Ġbilateral ly
ĠP ort
Ġf rontal
ĠO n
not omy
Ġclinical ly
Ġcorre ct
ec tion
ĠCardi omegaly
Ġf eeding
os sible
Ġm et
es e
i es
Ġver y
ĠTh ese
or s
Ġtran s
Ġdis p
Ġsur fac
E T
Ġad dition
e re
Ġdevelop ed
Ġcorre lation
Ġpost operative
er y
ten ded
Ġsub cutaneous
Ġp ul
an z
Ġnod ular
ĠT ra
p read
if ied
G anz
Ġsu s
w e
un d
z y
Ġf ul
Ġapp arent
Ġtortu osity
Ġ 6
c o
Ġpres um
ĠS wan
Ġn on
Ġsilhouette s
ĠA l
Ġshow s
Ġst atus
e at
icardi al
Ġrel atively
Ġapprec iated
Ġden sity
ĠR ec
Ġfil m
ĠA n
ĠE x
Ġlob es
am e
ĠP revious
Ġcomp ati
ĠP A
Ġcompati ble
ter y
d y
Ġbo dy
ĠRec ommen
Ġhelp ful
Ġs ame
Ġmark ed
ĠU pper
Ġcont inued
ed icated
Ġar tery
Ġsurfac es
Ġle sion
Ġcontinu es
ĠRecommen d
Ġe ither
in y
Ġb lunting
ac t
Ġabdom en
es pread
ĠC O
T I
Ġal ong
ĠE ndotracheal
ĠL arge
Ġex ce
f ore
Ġs pine
Ġf i
p ic
Ġster notomy
ĠS t
Ġmet ast
i ted
Ġh ia
Ġsur g
E R
te ro
Ġex pected
et rocardiac
Ġcomplete ly
p ect
Ġpar tially
i que
Ġm u
u sion
ist ory
Ġde g
Ġtechn ique
Ġde te
Ġvent ricular
Ġh istory
Ġt iss
Ġpul led
a ges
ĠM ul
Ġper icardial
i gh
Ġmedi al
Ġdeg ree
inf lation
inf lated
Ġrecent ly
ibas al
Ġim ages
le r
h at
Ġprogres sion
ĠA s
Ġf ail
l ate
di es
Ġen teric
Ġster nal
Ġwh en
ĠM ediastinal
Ġp ect
mal ler
Ġse c
Ġal l
pan ded
Ġon ly
Ġfail ure
Ġplacement s
olog y
Ġsec ond
in ed
re ak
Ġdis t
or al
Ġd edicated
er v
Ġfollow ing
A B
Ġins piration
ro w
Ġm al
Ġdifferen ces
Ġrepresent s
Ġcalc ification
ĠA gain
Ġloc ation
Ġven ti
Ġn e
p ical
Ġl ong
Ġro t
Ġp aged
ent al
Ġcomplic ations
om ew
o se
Ġ .
omew hat
Ġwor se
pan sion
s us
ĠIn creased
Ġpect oral
ĠO pac
t ory
Ġthe se
Ġcalc ified
Ġan terior
Ġcont our
Ġver sus
Ġassess ment
Ġs maller
ĠI t
ing le
Ġobscu red
Ġmid line
Ġen ti
tero gen
Ġtortu ous
E N
ce i
ĠA t
c ted
p l
Ġin v
Ġlin es
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġdes cending
ĠC omp
c omp
O R
terogen eous
i ft
Ġm ain
ib ro
Ġhia tal
Ġevalu ated
Ġso ft
n ess
ĠTra cheostomy
it one
ĠR etrocardiac
Ġtra ce
Ġin t
Ġmoderate ly
P D
Ġs omewhat
ag ing
ent u
Ġsh ift
Ġpersis t
ten tion
Ġacc entu
ĠC h
ĠD i
a vic
Ġenti re
Cardi omegaly
Ġparticular ly
Ġra is
Ġopacification s
si der
Ġrep eat
A S
Ġab s
Ġf inding
Ġf ibro
Ġnew ly
Ġdisp laced
ĠS light
Ġim aging
ĠF ollow
p on
Ġful ly
Ġst u
Ġsc an
Ġstu dies
Ġre cei
Ġh igh
ĠM ediastinum
Ġassess ed
ro b
Ġtra che
Ġ 8
Ġevid ent
Ġdevic e
Ġn ec
Ġcl avic
Ġph one
Ġtra cheostomy
Ġexce pt
r h
Ġc ours
ĠP ossible
or rh
Ġmul tiple
Ġv al
Ġrecei ved
ĠI mpro
dom in
Ġpre domin
Ġnot ably
Ġ x
E D
Ġinv ol
Ġprob able
Ġ1 0
ak en
ur g
c rib
Ġbe fore
ra w
Ġhem orrh
d raw
ter nal
ph al
crib ed
Ġno te
Ġas pect
ad enopathy
Ġw he
in us
Ġn ear
ors ening
Ġcarin al
Ġreflect s
Ġthora x
Ġhemorrh age
Ġf iss
Ġon e
Ġfi el
Ġlymph adenopathy
ten sive
Ġwith draw
cur rent
Ġju st
om ediastinum
is ed
L ung
in ct
am eter
Ġnec k
B ibasilar
Ġa v
Ġg en
w o
ra hilar
cu s
Ġdi ameter
Ġtrache a
esoph ageal
y si
ĠCO PD
Ġex panded
rob able
te b
Ġph ysi
Ġs inus
Ġcol le
i led
Ġposition ed
ĠP le
Ġsugges ted
ĠR es
re at
Ġo p
P ersistent
osition ed
. ,
ven ous
rate d
Ġrepresent ing
ag no
v ascular
om a
Ġt iny
Ġe l
Ġv ia
Ġdis co
Ġcle ared
Ġn eed
Ġp ron
ver y
Ġdi agno
c i
ĠC l
ronch ial
Ġca us
oun ced
Ġc omm
Ġp ortable
Ġd o
Ġimprov ing
Ġsever al
Ġdisco very
Ġpron ounced
Ġadv ised
dist inct
Ġdi ct
Ġabs ence
ar ac
S T
Ġal ign
ĠCl inical
Ġh ours
Ġex tubated
r is
pec if
pecif ically
ĠR e
ail able
ĠE n
Ġmal ign
Ġentire ly
Ġconf lu
qu i
we en
Ġs er
Ġatri al
o sis
Ġch arac
Ġwid espread
Ġb order
d u
Ġex pl
Ġver teb
Ġdes cribed
Ġbet ween
Ġcolle ction
ti mal
an cy
Ġav ailable
Ġsurg ery
Ġt aken
Ġ 7
Ġs ingle
ĠI N
ĠP atient
Ġengorg ed
aly sis
In creased
Ġmedi an
Ġref er
Ġcurrent ly
ter n
E ndotracheal
F indings
y per
Ġplac ed
ra y
reat ment
Ġinfiltrate s
Ġmu ch
ĠMul tiple
Ġs tent
ro und
Ġm m
z ation
S I
p ere
pere x
ĠP atchy
l d
K nown
Ġde p
oc um
ast ro
le ar
Ġg as
Ġcl ip
phal ic
Ġb ra
Ġd ocum
Ġprogres sed
Ġcomm un
Ġwithdraw n
ce phalic
dist ribution
Ġpresum ed
Ġmalign ancy
lac ement
I N
Ġval ve
Ġventi lation
Ġhil a
Ġsu ch
l ike
Ġpneum omediastinum
Ġg astro
ĠI S
Ġt reatment
en s
Ġsus pic
ci an
Ġcharac teri
Ġ 9
Ġphysi cian
ĠA telect
Ġwor ris
Ġworris ome
l at
ĠAl though
le t
Ġdis tended
Ġc row
Ġdiagno sis
ĠEx tensive
op er
reak y
Ġ tension
Ġaddition al
Ġperi ph
gm ental
Ġdict ation
ĠG E
. :
Ġ1 1
ran s
Ġpredomin ant
Ġbra ch
S ub
io cephalic
Ġin tubated
Ġo ri
Ġb orderline
Ġ es
Ġsub tle
ĠD e
Ġl ing
Ġbrach iocephalic
Ġde comp
ven tion
Ġverteb ral
c ing
Ġpart s
Ġob li
S light
a v
Ġin distinct
Ġclip s
ĠPle ase
ial ly
Ġm arg
Ġinvol ving
Ġclear ly
B ilateral
m ost
y pical
tub ation
urg ical
ĠT rans
k s
ĠP robable
Ġg o
Ġu p
Ġcrow ding
AB G
e ared
o vascular
u es
Ġad enopathy
ol ar
Ġdecomp ens
ul ts
ĠL in
Ġlo op
Ġm in
l a
Ġinf rahilar
A T
ĠC ABG
pec ially
Ġmarg in
Ġp ath
Ġlim ited
ĠDi ffuse
S t
v id
Ġdi lated
vention al
Ġ Known
Ġhyper inflated
ol io
Ġpre ced
Ġse e
Ġco iled
U nchanged
Ġ 0
ĠO F
Ġapp eared
Ġtiss ue
Ġes pecially
Ġregion s
i ous
ĠOpac ification
Ġgastro esophageal
Ġwe e
Ġsecond ary
Ġint act
on itoring
olio sis
Ġhyper tension
ve olar
c er
ran ul
Ġhil us
Ġlong er
Ġpreced ing
cen cy
ced ure
Ġrot ation
Ġexpl ain
Ġconges tive
Ġvein s
Ġel ong
Ġcommun icated
ne um
ĠM onitoring
te red
Ġt wo
ex t
Ġex ag
Ġconflu ent
Ġdecompens ation
Ġal low
Ġmetast atic
Ġins er
ĠSt atus
Ġb ibasal
Ġg ranul
Ġp le
Ġfibro sis
Ġsu p
ĠFollow up
Ġclavic le
Ġop timal
n ing
Ġal veolar
Ġn ext
Ġre distribution
ĠG iven
perex pansion
Ġm an
I mpro
pi ra
st ru
Ġremain ing
Ġfiss ure
Ġs pace
te s
pira tory
Ġhe terogeneous
oper itone
Ġrais es
de termin
ib ronchial
Ġrecommen d
od en
ĠS pecifically
Ġd ual
Ġsignificant ly
gen erative
Ġh ad
Ġdete cted
te sis
Ġrefer ring
U L
en si
S ince
Ġal most
Ġdist ribution
x ill
erv ation
ĠTrans venous
Ġbronch us
Ġexten ding
ĠA d
N D
Ġl ies
Ġa xill
ul a
Ġhy d
Ġfiel d
Ġbronch ial
determin ate
L arge
de f
Ġobs ervation
M inimal
w ay
Ġwee ks
Ġo c
Ġsu pine
Ġthora c
Ġlim it
Ġden se
Ġmarked ly
def ined
Ġdemonstrate s
pec ific
TI ON
Ġdo es
Ġbronch i
ran t
ĠP ost
Ġev en
operitone um
Ġhyd ro
Ġno ti
ir m
othora x
Ġdef orm
rib u
c tive
Ġpar tial
te m
T H
ĠS ome
G H
g in
ym pt
ympt om
Ġ y
Ġelong ation
Ġat ypical
qu es
Ġconf irm
on y
is tended
Ġim aged
Ġg astric
Ġar ch
Ġcl ose
Ġbronch ovascular
Ġsubse gmental
ĠImpro ved
i th
Ġs it
ne l
Ġdefini tive
u cency
Ġs ymptom
ĠS u
Ġallow ing
Ġser ies
Ġsc oliosis
al ed
Ġ1 2
Ġo ld
Ġin determinate
ĠW id
al ly
owe l
Ġapprecia bly
Ġper ibronchial
Ġesoph ageal
Ġcor res
Ġs ensi
Ġpo or
ĠA pp
Ġnoti fication
an nel
Ġqu ad
ĠW orsening
I NG
Ġquad rant
Ġm inu
U M
stan tial
Ġair way
Ġab out
Ġcon v
Ġday s
ĠAtelect asis
Ġ (
Ġf o
Ġinf er
Ġconv in
Ġpredominant ly
Ġcalcification s
Ġconvin cing
ĠH e
as sive
Ġha zy
Ġsh ort
Ġalign ment
on es
Ġb owel
Ġpro cedure
Ġgen eral
ogra m
ĠC or
im ited
Ġthrough out
Ġcompres sion
Ġori gin
ro id
ĠT ip
Ġcon current
pec tive
Ġpresum ably
Ġtiss ues
ĠF eeding
v ening
Ġproj ection
y ond
Ġinfer ior
x t
Ġbe yond
ĠN O
Ġabdom inal
h ed
Ġposition s
at or
ĠP romin
y roid
Ġsymptom s
Ġres pective
P atchy
I GH
Ġhy perexpansion
3 0
en d
Ġevalu ate
ĠCon sider
Cardi omediastinal
erv ical
ĠP ac
re ct
Ġcaus ed
Ġindistinct ness
Ġfo cus
IGH T
s oph
Ġin let
Ġde tail
Ġcon ventional
Ġth yroid
Ġwid ened
ĠB ibasal
Ġdocum ent
Ġperiph eral
ĠV ascular
Ġdis tention
un ded
soph ageal
ĠL ittle
Ġcours es
Ġpro vid
Ġlateral ly
Ġmin or
ll ing
Ġcon sider
zy g
E S
Ġven a
HE ST
Ġsus pected
Ġexag ge
we lling
p y
ect asis
Ġcav a
EN T
h ap
Ġincl uded
P ulmonary
U R
os c
Ġre qui
Ġob stru
Ġcollap sed
Ġra ther
se vere
Ġsuper vening
em i
Ġdrain s
r y
Ġhemidiaphragm s
Ġpneum operitoneum
Ġap ic
Ġro unded
Ġins piratory
Ġac tive
monstrate d
Ġresol ving
i zation
ar p
Ġgo od
g astric
Ġtra um
es tion
er cul
Ġw ar
Ġsi te
Ġqu estion
Lung s
d welling
ĠW ith
ĠE sophageal
b ol
ib er
Ġappropriate ly
Ġangle s
ĠCh ronic
Ġp late
Ġbronchi ectasis
Ġrib s
Ġbronch ogram
Ġs emi
ver se
at is
Ġar teri
Ġaccentu ate
Ġtub ercul
Ġc ervical
Ġm ere
Ġrep ositioned
atis fac
u se
ark ed
Ġwhe re
Sub tle
Ġmere ly
de monstrated
Ġrep lacement
Ġarteri es
Ġcours ing
Ġb en
Ġrel ate
Ġwhe ther
en ted
Ġclear ing
Ġsit u
Ġobli que
atisfac tory
ĠCon stant
S evere
ou b
I L
Ġthe ir
Ġs he
ro gastric
s urgical
Ġloc ated
I S
Ġb i
Ġem bol
Ġe ti
ĠA ND
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
s pecific
or ted
ĠO f
Ġwar ran
c id
Ġinf usion
end ent
Ġcal iber
Ġtrans verse
Ġz ones
ĠCh est
ĠS ternal
ĠC entral
ĠIn creasing
Ġp at
Ġo s
Ġsh arp
Ġbronchogram s
oub t
v ement
ĠH yper
Ġpath ology
Ġminu tes
Ġa zyg
a que
P ossible
Ġ ill
cla vic
Ġprovid ed
Ġf und
it is
Ġshould er
Ġde generative
ĠCT A
ĠComp arison
Ġsup ra
ĠB lunting
ĠM ore
ĠPrevious ly
Ġe ff
ĠRe p
Ġpat tern
Ġfund us
L Y
it ral
Ġpo in
Ġloc al
clavic ular
s olid
u ration
Ġh ard
ĠS ince
ĠU n
L imited
O M
ow ing
ul ation
D I
Ġmass es
Ġling ula
i te
as es
Ġout side
Ġinfil tra
SI ON
Ġsugges tion
neum othorax
ĠSub stantial
Ġdep endent
o on
ll owing
ri ll
ct omy
ib rill
ĠComp ared
ĠCor re
ĠR IGHT
am m
Ġposterior ly
itone al
ĠLin es
w are
e ver
all oon
ribu ted
Ġl ucency
Ġref le
Ġmetast ases
Ġrot ated
Ġpro per
Ġac cess
Ġdifferen tial
ibrill ator
C ardiac
s ure
ig uration
Ġb alloon
Ġradiograph ically
ti m
pp le
E M
Ġindic ated
ĠAl so
g round
es ter
ĠEn larg
Ġen sure
ester day
e as
Ġrep ort
c ement
Ġhe aled
Ġdef ibrillator
Ġrep laced
Ġsuspic ious
le ss
Ġsurg ical
Ġcorres pon
p ositioned
Ġto ward
Ġh um
ad ow
Ġhil um
ĠT O
Ġf our
res sion
Ġscan ning
Ġben e
M AL
um p
Ġcorre late
cur red
Ġc ross
Ġin j
Ġse p
ymmet ry
Ġsubsequent ly
Ġsupra clavicular
al c
Ġsh adow
Ġmedial ly
l amm
Ġdete ct
t rem
ĠP LE
Ġs p
Ġf at
Ġnear ly
St atus
Ġlesion s
C h
era t
Ġtermin ate
i pple
ĠE lev
Ġaccentu ated
UR AL
Ġconf iguration
osition ing
hap s
m physema
Ġm assive
Ġcatheter s
per itoneal
ĠSub cutaneous
C T
P revious
Ġn ond
ol ution
r ast
ĠL E
ĠPLE URAL
Ġloop s
le ro
T ra
Ġmark er
om at
Ġob vious
D S
Ġm itral
Ġover inflation
solid ation
Ġp ump
Ġlarge ly
Ġy esterday
Ġp ast
ul ated
Ġprogres sive
ĠEn teric
Ġapic es
ch annel
ex pansion
or d
c um
Ġazyg os
W orsening
Ġwi re
Ġdis c
Ġesophag ogastric
N E
Ġintra peritoneal
i le
Ġrais ing
F F
Ġhe ad
Ġwarran ted
Ġhyper inflation
p id
ĠS h
Ġasymmetric al
Impro ved
c lear
Ġwh ose
Ġrep orted
ĠA re
Ġaxill ary
Ġn ipple
ur ys
Ġst reaky
M ul
l ung
ag ue
ne umon
F T
ro priate
Ġleft ward
Ġb ony
te rial
ĠTh ora
Ġcav it
H yper
e urys
ro du
stan ding
Ġhydro p
Ġdeform ity
Ġun clear
Ġint rodu
E W
ir d
ĠMul tifocal
Ġsensi tive
Ġeti ology
Ġex trem
ĠC alc
ur y
ĠA R
diaphragm atic
ĠRes ults
C H
k ing
Ġst a
ĠSub se
Ġapparent ly
Ġgen erat
Ġinj ury
Ġno de
cen tesis
Ġsuspic ion
Ġc en
Ġper haps
NE UM
Ġp la
Ġb asis
Ġre tra
pi te
Ġtra cheal
cid ental
Ġgenerat or
U SION
Ġse gm
Ġas cending
ĠP NEUM
Ġtraum a
Ġex tubation
Ġdefini tion
b ar
Ġshe ath
ra cheal
S u
Ġindic ative
Ġrespective ly
ĠEx am
ĠW I
0 0
ter stitial
Ġback ground
Ġhydrop neumothorax
o le
Ġthe n
ĠHe terogeneous
Ġsharp ly
il y
ures is
Ġfilm s
Ġrequi red
Ġas ymmetry
Ġconside ration
Ġbene ath
Ġinclud es
Ġexagge rated
Ġinf lamm
ĠL ateral
th e
Ġthora centesis
ĠWid espread
ĠAR DS
Ġsegm ent
4 5
Ġsi x
ur ing
ĠAd dition
u ff
og en
Ġradi oden
Ġdi m
Ġcon ve
Ġdi lat
Ġinf lated
Ġar tif
Ġqu ite
Ġful l
Ġclavic ular
R es
Ġth ird
Ġco il
a di
ĠS T
at racheal
Ġres ults
Ġdilat ation
ĠE FF
Ġsevere ly
1 5
Ġre ad
low er
Ġ1 5
Ġdiaphragm atic
Ġtubercul osis
ĠThora cic
ĠEFF USION
o th
Ġin tubation
Ġdifferen ce
Ġres ection
Ġpar atracheal
e ly
Ġfiel ds
C HEST
O U
Ġan eurys
u ous
ĠET T
ĠW h
Ġ -
Ġvascular ity
Ġobscu res
Ġdi uresis
Ġobscu ration
AB LE
neumon ia
v ent
y ing
ĠC ON
Ġmid lung
ĠLE FT
T E
Ġch in
o di
Ġpneumon ic
Ġhem at
ĠR el
T ip
ĠL O
Ġinser tion
Ġunder g
Ġhard ware
a ortic
in is
Ġb ul
Ġex ternal
teri m
Ġcharacteri zed
odi alysis
ĠP er
Ġinser ted
Ġartif act
Ġre ac
Ġsub diaphragmatic
Ġin terim
Ġcomplic ation
Ġgeneral ly
Ġnond istended
Ġt or
Ġre demonstrated
Ġo rogastric
Ġadvan cement
Ġtoward s
Ġd oubt
Ġbe ing
Ġalign ed
Ġre ticular
Ġres pon
Ġstruct ure
u pright
Ġcont rast
ĠSub tle
F rontal
Ġat tention
osc op
f luid
ulmon ic
Ġradi ation
op aque
Ġcons pic
Ġsub p
ĠWI TH
n k
Ġfra nk
Ġne cess
A TION
Ġae rated
Ġfibro tic
D obbhoff
a zy
Ġnon specific
ĠAre as
Ġtor so
ir st
Ġcharacteri zation
ĠPromin ence
a b
on ary
Ġc uff
Ġfollow ed
g ent
id ual
Ġunderg one
ema in
comp lete
U NG
Ġf av
ĠR emain
Ġhemat oma
s ection
Ġin i
ron g
Ġma j
in ue
Ġf irst
OR T
tern atively
ĠS ign
1 0
ĠV I
Ġling ular
Ġst rong
at tered
Ġneed s
ĠElev ation
ĠPac emaker
Su pport
Ġrem arkable
A C
si ties
Ġde vi
ain t
Ġs atisfactory
Ġm or
Ġeff ort
ĠSubse quent
2 0
Ġcont inue
Ġre du
Ġen ding
ĠIn f
Ġclavicle s
Ġn ur
se ous
Ġre current
Ġden sities
ĠDi ff
ĠVI EW
R O
Ġf ar
no b
Ġk nob
vent ricular
N asogastric
Ġst reak
de qu
Ġpoten tial
lat ten
Ġlobe ctomy
ĠT iny
Ġcont usion
larg e
p tion
Ġobstru ction
Ġdes pite
co id
Ġbe c
ĠR E
ĠL UNG
Ġdi alysis
V E
Ġb est
ĠSlight ly
re gular
Ġim p
Ġre st
Ġconspic uous
og n
ĠTHE RE
ĠA RE
I D
Ġradioden sity
ĠE D
Ġpla ques
v ocal
qui vocal
ĠLin ear
ĠSu per
s y
Ġrec ogn
tic al
inis hed
u c
Ġw ed
D i
cer tain
C on
Ġdi rect
ĠA side
Ġover li
A NG
B E
Ġp ain
Ġcomb ined
it us
ĠRes idual
Ġacc ount
Ġhem odialysis
A N
a use
Ġin cidental
Ġindic ation
Ġdocum ented
Ġos seous
Ġde creasing
Ġar terial
Ġobscu ring
Ġgranul oma
Ġdim inished
e rent
s ing
Ġf latten
Ġrel ative
ed ing
Ġradi opaque
Ġhemidiaphragm atic
Ġcor onary
o tic
ĠNo te
ect omy
Ġrespon sible
E n
k in
ĠM arked
ĠE mphysema
Ġa dequ
Ġdiff erent
Ġmaj or
Ġrep ositioning
Ġsinus es
Ġinfiltra tive
Ġplate like
ĠRemain der
c ar
Di ffuse
Ġb one
Ġdiaphragm s
Ġdisp lacement
A pp
l ass
n er
e p
Ġsilhouet ting
g ing
Ġd ated
ia pical
Ġpar am
en tesis
Ġb re
Ġf ore
Ġlimit ations
ĠCorre lation
ĠB oth
op sy
Ġun certain
si zed
iden ed
Ġport s
Ġfore ign
Ġ ru
op l
oc entesis
5 0
Ġoc curred
Ġh ole
In creasing
Ġdevi ation
o in
as h
ĠOpac ity
Ġdis tension
omy opathy
Ġman if
Ġairway s
omat ous
E x
Ġcardi omyopathy
Ġple u
Ġtra ct
ĠRep eat
ĠSh ort
Ġini tial
ti v
at ory
Ġh r
ĠF ocal
ĠCon solidation
ĠApp arent
Tra cheostomy
o ther
Ġa ge
ĠS urgical
Ġmo ve
ogen ic
Ġse cu
Ġman ner
4 0
Ġb le
Ġan other
Ġd u
Ġsid ed
Ġhum eral
oscop y
Ġp l
ĠD ual
AR Y
Ch ronic
C E
Ġa side
ual ly
ĠHyper inflation
Ġc ur
ĠModerate ly
Ġcol on
ĠRel atively
le ment
Ġat t
Ġfiss ural
en se
Ġdist ributed
d ular
Ġdef ined
ĠW idened
Ġg round
Ġextrem ely
D e
Ġs ar
dom inal
ĠSuper imposed
Ġenlarg ing
ĠLow er
AR DI
M ON
Ġof f
Ġincl ude
Ġtrans p
Ġnecess ary
othora cic
ĠH azy
Ġperiph ery
Ġdu oden
Ġc e
Ġe lement
ol ving
Ġappro ach
al low
Ġright ward
Ġventi lated
UL MON
the less
T ER
Ġd own
Ġra pid
ĠTra ce
Ġne o
Ġcontinu ous
O L
Ġv ar
Ġg ra
ĠCO M
Ġexce ption
y ed
Ġbi opsy
ULMON ARY
g o
Ġm eas
Ġf ol
Ġindic ate
ĠPost operative
Ġsar coid
j unction
ĠImpro ving
g lass
Ġcon junction
Ġwh at
Ġaxill a
tim eter
Ġaneurys m
le x
Ġthorac ocentesis
O G
P atient
Ġthe ra
ques ted
Ġconve yed
Ġre quested
ĠWith in
Ġduoden um
Ġthe y
Ġthera py
C lear
Ġs pecifically
he re
ĠC urrent
Ġposition al
Ġco existing
ĠUn der
Ġs ymmetric
Ġinf ar
ĠIn terstitial
ĠF urther
Ġnod es
Ġpath olog
Ġple thora
tiv ity
ĠS ING
eren tial
ord otic
ĠSING LE
is m
Ġf ew
Ġse ven
ĠO R
Ġremain der
Ġlob ar
Mul tifocal
O TH
Ġcon dition
ab dominal
Ġthere fore
Ġgranul omatous
x ation
Ġthorac ostomy
Ġdetail s
Ġsubp ulmonic
Ġbec ause
Ġwed ge
Ġoverli es
Ġmanif est
O pac
Ġp us
Ġpneumon itis
val u
ĠPac er
ĠAddition al
Ġdis cre
Ġexplain ed
ĠPromin ent
Ġcorrespon ding
U n
s tem
in ear
Ġl um
Ġnot ing
Ġexamination s
lero tic
Ġc er
Ġj oin
Ġju xt
Ġdefinite ly
Ġmain stem
Ġadequ ate
ĠP ORT
car ring
b o
er gent
Ġconsolid ated
Ġcan cer
Ġth ree
Ġcardi ophrenic
ĠO ld
Ġs kin
ĠAtelect atic
ĠUnder lying
S ingle
Ġde monst
OR A
bo ard
le ad
Ġn or
ĠA llowing
Ġal read
ĠB E
ĠEnlarg ement
Ġparam ediastinal
Ġble eding
Ġalread y
Ġc age
ash board
Ġpus hed
A llowing
p e
Ġs ul
ro s
Ġindic ating
Ġdeform ities
Ġfull ness
) .
ĠT ub
ĠP o
Ġu pon
is p
ĠT H
Ġde term
ĠP ULMONARY
Ġjuxt a
ORA X
Ġ ir
Ġc ir
Ġchronic ity
Ġmu st
Ġcardi othoracic
ĠIn crease
opl as
Ġmarker s
Ġdiscre te
in d
Ġmal positioned
Ġsup rahilar
ĠWid ening
l ateral
ri m
ate rial
Ġrefle ctive
Ġflatten ing
te xt
Ġm aterial
ĠT ortu
Ġcon text
Ġfor ward
Ġconsolid ative
ur n
ĠCalc ified
Ġshow ed
Ġpoor ly
P robable
f low
Ġconside ra
Ġsix th
Ġcaus ing
ĠDiff erential
M arked
Ġ Q
Ġf unction
ĠC ARDI
Ġim m
ific ance
Ġhigh ly
Ġir regular
I T
s ew
Hyper inflated
sew here
Ġb and
Ġhe av
ron ically
RE S
Ġlong standing
St reaky
Ġcross es
Ġnur se
ĠB ony
ĠPNEUM OTH
ar row
ĠR A
ĠI C
Ġout flow
Ġportion s
ĠT B
em ergent
Ġsign ificance
Ġobstru ctive
ĠPORT ABLE
ĠO b
ĠPNEUMOTH ORAX
b est
Ġre ach
Ġcen timeter
Ġf usion
ary n
Ġst ably
Ġacc um
TI N
y let
__ __
Ġst ylet
Ġbas ed
Ġinf orm
Ġtrans venous
Ġdete ction
Ġbre ast
ro gres
ĠT o
ĠA ll
ĠV ery
Ġaccompan ying
Ġtransp aren
l ing
t us
if th
Ġreg ard
Ġembol ism
Ġsp inal
ĠCOM PA
Ġmanifest ation
Ġtransparen cy
Ġsensi tivity
i red
p ort
Ġp rim
Ġan n
ĠNo dular
Ġradiograph y
ĠB as
ĠM O
Ġcoil s
Ġp y
Ġl ordotic
Ġf ifth
ess ment
Ġsc attered
Ġtechn ical
Ġconflu ence
Ġser ious
Slight ly
EM A
a iled
p m
ti l
ĠH y
qu ence
ĠWh en
Ġrecogn ized
O verall
Ġin complete
ors ened
Ġra ise
Ġres ult
Ġca use
Ġd ashboard
ĠMinimal ly
OR MAL
c in
ĠT wo
Ġcer tain
Ġf lex
Ġde c
Ġev ent
Ġval v
Ġconfirm ed
Ġbi ventricular
aryn x
d istended
Ġhy p
Ġcorrespon ds
Ġcom mon
Ġdes ired
ĠAs ymmetric
ED I
Ġinflamm ation
Ġsul cus
e ration
s es
Ġw ill
Ġwi de
ain ed
Ġal one
ĠĠ ĠĊ
ĠMild ly
ar ily
ĠC lear
Ġbronch oscopy
UL AR
i ze
in es
ĠS U
RE D
Ġfour th
le tal
ke letal
oun d
Un remarkable
ĠD ense
lo b
ho le
ĠDe generative
R etrocardiac
Ġl ast
Ġl ater
Ġn arrow
Ġte am
Ġhia tus
op timal
Ġacc oun
Ġpoin ting
Ġcentimeter s
k es
Ġlo o
ĠS I
Ġma kes
ĠSu g
ĠSign s
Ġd uring
Ġas best
AP H
ĠOpac ities
Ġsep ar
ĠInf ection
App ropriate
ĠT U
ag us
Ġsh if
Ġbo dies
ĠSt reaky
ĠApp ropriate
Ġsarcoid osis
Ġshif ted
5 5
Ġper m
rib ut
Ġretra ction
Ġsecu re
ar ding
Ġt ri
Ġf eas
Ġexam s
Ġmetast asis
ĠEnlarg ed
Ġpl ain
Ġfeas ible
N CH
Ġch ronically
ĠLO W
Ġstreak s
isp laced
Ġl i
Ġel sewhere
p en
olum e
Ġembol i
F ollow
Ġp m
ĠM D
Ġreg arding
pos sible
Ġan ti
ol ved
Ġcons e
id uc
ĠA ss
Ġal ternatively
Ġfi xation
vid ence
Ġseven th
iduc ial
Ġinter p
Ġtra ced
Ġv ague
Ġch annel
Ġsi ted
Ġdis section
Ġoc cu
oc ulated
esoph agus
Ġrefle cted
Res olution
T op
ĠP ar
c ent
n ant
rec ted
Ġin dwelling
Ġm e
ĠC HEST
all ic
Ġco ar
Ġcomponent s
ĠImpro vement
ĠCurrent ly
Ġdeterm ine
ĠTU BE
Follow ing
. ___
0 5
f il
in ess
er ved
Ġim possible
Ġsh allow
ove red
Ġindic ates
AS TIN
ĠDe creased
AT E
Ġintrodu cer
EDI ASTIN
U D
ter notomy
ĠN ever
Ġexpl an
ĠDe crease
Ġloop ed
Ġos te
Ġcavit ary
Ġimp ression
Ġincomplete ly
ĠNever theless
p inal
ĠPle ur
Ġgeneral ized
m p
z iness
tion s
Ġtip s
us ual
Ġne oplas
ANG ED
E AR
ĠA ir
Ġfor m
lero sis
cum ulation
Ġconse quence
fil led
3 5
P ER
p s
Ġde line
ĠS imilar
Ġshadow s
R I
Ġl ate
ĠP neumonia
ĠA C
ĠA T
Ġhum er
Ex tensive
ĠIC D
Ġexplan ation
Ġp lu
ul us
un t
ub itus
Ġexten d
Ġlocal ized
ĠRA DI
Ġasbest os
ĠP neum
oc ardi
ther osc
ĠHyper inflated
ĠCorre late
ĠPo or
Ġplu g
as on
Ġpre c
Ġse ating
ĠD E
Ġsh ap
ĠIn dwelling
Ġpoin t
Hyper inflation
ĠPer i
l ikely
Ġsu t
Ġsc ap
Ġinfiltra tion
A n
F eeding
M P
b er
p ond
Ġto o
Ġple ase
2 5
ĠS c
Ġex pos
io tic
Ġquestion able
Ġsta bil
NCH ANGED
Ġhumer us
Ġf el
ĠP ET
ĠL ikely
ĠN on
ĠU NCHANGED
ys tem
era ting
LE CT
Ġinflamm atory
OU S
Ġfel t
s carring
al ing
Ġs ystem
qu ity
ĠAt tention
urg ent
R APH
l or
on ed
Ġc ough
Ġm y
Ġre ason
OG RAPH
Ġann ulus
lor us
b iotic
i ter
Ġha ziness
Ġmor ning
Ġce phal
Ġpy lorus
Ġanti biotic
ĠRADI OGRAPH
Ġprec ise
I A
Ġex tra
ec ted
ase ous
Ġsur ro
icardi um
Ġexpos ure
R A
Ġcomp ar
Ġradi olog
Ġgo iter
n um
Ġf act
Ġwh ile
Ġk in
um or
ĠS MAL
Ġstrong ly
o id
Ġc all
Ġt r
ĠT op
Ġdec ubitus
Ġb iapical
Ġse cre
g erating
Ġe rect
Ġb lo
om as
ic i
Ġpre operative
Ġconges ted
Ġret urn
Ġexag gerating
Ġsep tic
Ġcen tered
ĠSI Z
Ġf aint
Ġst ri
valu ation
Ġinform ation
Ġradi ology
Ġrem nant
Ġcar cin
ER AL
ĠRes olution
ĠPNEUM ON
Ġpleu ra
In dwelling
ĠSIZ E
Ġa go
ĠL ess
perex panded
ues tion
Ġcorres pond
Ġsta bility
Ġretra cted
Ġ ten
ĠD is
Ġthora co
Ġcaus es
ĠAd jacent
Ġintrodu ction
C I
Ġun likely
Ġjoin t
Ġimm edi
om b
Ġt umor
Ġre curred
Ġpro s
olum bar
Ġcuff ing
Ġinterp re
Ġstabil ization
d is
j u
ĠR adi
ĠG reater
ĠCalc ification
Ġcir cum
Ġblo od
ĠPNEUMON IA
Ġev olving
Ġredu ction
Ġgra ft
Ġsecre tions
ill im
Ġneed ed
R e
a ir
n t
p osition
Ġs keletal
sti c
Ġres ul
Ġsi zed
Ġsh unt
Ġexagge rate
Ġvalv ular
d es
ent ation
Ġcorre lated
y st
al es
im in
ĠP O
ĠH AS
En teric
1 2
c m
l f
p leural
p ass
te st
ra ting
Ġun usual
Ġ1 6
Ġinvol vement
Ġgranul omas
Ġlum bar
ĠSMAL L
E G
X R
ed ic
Ġor der
ĠC XR
Ġby pass
Ġmon th
Ġf iducial
Ġasymmetric ally
Ġabs cess
ĠWh ile
Ġneo esophagus
y ph
Ġside hole
Ġ- -
Ġresul ting
pp ing
et ric
se lf
ĠO PA
Ġit self
Ġaccum ulation
Ġsurro un
C OM
Ġpneumon ectomy
ĠP os
ĠA pical
Ġcont ain
ced ural
que la
Ġmet allic
TI AL
Ġup ward
Ġmor ph
illim etric
l um
Ġa ble
ch ocardi
ĠĠĠĠ ĠĠĠĊ
Ġtubercul ous
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĊ
R IS
is h
ĠR est
Ġhem othorax
Ġma ke
ob ronchial
ĠST UD
Ġpatholog ic
lum en
ĠSTUD Y
Ġ ,
Ġt ypical
Ġ___ -
oc i
ĠD edicated
Ġless er
Ġco ales
ĠED EMA
D ER
t r
Ġl ike
ĠM id
ĠN ORMAL
Ġcont ribu
Ġmost ly
Impro ving
ĠLOW ER
RIS ON
S ign
t ous
z ing
Ġb l
Ġw ater
Ġto tal
Ġed ge
Ġdi rected
Mild ly
Ġlocul ation
tero lateral
ever al
Ġcavit ation
De creased
C O
G E
c on
Ġ term
ĠC o
ĠA TE
oun ded
Ġshap e
ĠATE LECT
P ost
W orsened
v is
y n
Ġs pecific
ĠP res
Ġg row
Ġteleph oned
ĠAn alysis
Tra ce
Ġinfar ction
m id
ĠS E
ĠA eration
Ġg lob
Ġcompar able
omb ination
Ġw ind
Ġd ating
Ġun f
Ġse quela
at ter
ĠP re
ĠO G
Ġret ros
Ġop aque
Ġcharacteri ze
Ġredu ced
Ġsurroun ding
CO PD
E mphysema
Ġ ke
ti cul
ĠC li
Ġen ter
Ġhe ight
Ġsub optimal
Ġsh own
Ġobli quity
omat osis
l imin
Ġn um
ĠE vidence
Ġk yph
Sign ificant
limin ary
F ocal
Ġde t
ĠA M
Ġremo te
Ġpost surgical
ĠAl ternatively
Ġfi ve
AS IS
Ġvar i
ĠCOMPA RISON
ri tical
Ġm ist
ĠA S
ĠE X
Ġthorac olumbar
Ch est
Ġnarrow ing
yn am
Ġwind ow
Ġmist aken
x ic
Ġc are
ri es
ac u
ĠH ilar
ĠNew ly
ĠSt andard
Impro vement
ĠCli ps
I P
L inear
Ġn ature
ol ateral
Ġra n
Ġen tered
ĠM EDIASTIN
ĠIn distinct
Ġbo re
Ġsuperior ly
AS C
Ġconsidera ble
a ding
e quivocal
t ation
Ġa round
Ġa therosc
Ġun equivocal
Ġret ained
Ġcav ity
Ġmul ti
Ġventi lat
Sub stantial
Ġm ig
ten ce
ear ance
Ġ1 3
Ġadvan cing
ĠV olume
oper icardium
Ġe p
ou ble
ĠA ortic
Ġtra ver
ĠF or
Ġmon it
Ġaspect s
Ġdep osition
Ġdet ailed
a pp
te ctomy
ac er
ĠI MP
ĠCon ventional
lo ric
ob stru
ĠIN TER
ĠATELECT ASIS
ĠS everal
ĠM edi
Ġappear ing
Ġpac ing
Ġtraum atic
Ġdisc overed
ĠTortu ous
Ġimmedi ately
L L
ul l
Ġm illimetric
Ġto xic
ĠS us
Low er
ĠAddition ally
Ġjuxta hilar
Ġcertain ly
Ġtr ue
A gain
Ġre ass
Ġd one
ang i
Ġsu ff
pro cedure
Ġpresent ation
AT ERAL
Ġhead s
ĠSug gest
Ġe chocardi
ren ce
ĠV ASC
od ular
cur rence
Ġne ither
Ġdeline ated
test inal
obstru ctive
Ġth us
Ġw et
Ġh our
ast y
Ġcommun ic
Ġdisc on
En larg
Ġheav ily
k ed
section al
Ġserious ly
C RE
IC D
Ġtrans esophageal
ĠHe aled
Ġflex ed
ici ent
Ġmorph ology
Ġran ge
ia tal
ay ed
Ġlevel s
Ġpul l
Mul tiple
Ġsut ures
Ġke ep
Ġcl ar
ur ring
Ġwithdraw al
Ġtoxic ity
V ague
Ġcomp le
are ly
ĠA b
Ġsurfac e
Ġconfirm ation
Ġcur v
Ġatt ributed
Ġunf ol
m it
he ther
Ġf oci
it al
Ġat ten
ograph y
Ġex is
ĠM assive
era ble
Ġstent s
EM ENT
Ġcoil ing
Opac ity
Ġunequivocal ly
Ġs low
Ġb arely
em in
ĠW hether
Ġconsideration s
CRE AS
Ġkeep ing
W id
c av
o t
al e
Ġs im
Ġpro du
arenchy mal
Ġte mp
Ġplug ging
i tion
m m
ti g
Ġab ut
ĠCon t
IL D
ĠOb s
Ġcontribu te
ĠVASC ULAR
S imilar
Ġc ritical
as ound
er ous
Ġan tr
Ġresid ent
Ġobscu re
Ġdiffuse ly
angi tic
Ġantr um
Ġh and
ĠP M
Ġproj ected
Ġso on
ĠSign ificant
Ġatt ribut
c age
Ġbase line
ĠE V
ĠD il
igh th
Ġmeas uring
Ġsuff icient
Ġattribut able
u ish
v an
Ġe ighth
cess ful
Ġrib cage
Ġcollection s
adi ly
Ġperm its
le no
Ġv s
Ġsu c
Ġu se
ĠI ll
Ġ1 4
Ġcost al
ors al
Ġminu te
Ġrequi re
ĠHy perexpansion
Ġli ver
Ġcomple tion
1 1
G ES
T iny
b itus
Ġs a
en ding
Ġof fic
Ġre adily
Ġg leno
ĠO N
Ġha bitus
Ġsc lerotic
Ġincl usion
Ġlymph angitic
Ġanterior ly
Ġconve x
ju gular
ĠIndistinct ness
l and
Ġ ult
Ġa ff
re lated
Ġf ac
ĠC LE
ĠP RO
IN E
Ġ0 5
Ġlimit ing
ĠUn remarkable
Ġoccu pi
Ġult r
c ardi
Ġh al
Ġhe aling
Ġwh o
Ġfav oring
Ġru le
Ġultr asound
Ġf ever
ĠThe y
Ġdis ting
Ġ2 4
Ġg i
os p
Ġpart ly
Ġmu c
Ġconsider ing
Ġsymmetric al
Ġradiolog ist
Ġinterpre tation
' t
L O
Ġcardi ogenic
it ation
ĠE l
tif y
Ġfollow s
Ġbronch itis
Ġvisual ization
ĠCH ANG
ere ct
ĠQ uestion
ĠCARDI OM
ĠPeri hilar
Ġhal f
Ġd orsal
Ġpneum opericardium
ĠR ounded
ĠH EAR
Ġma king
Ġmeas ures
Ġdemonst ration
Ġaccoun ting
ĠHEAR T
A D
g an
ĠL imited
ĠO rogastric
Ġtrans jugular
ĠSt omach
Ġpredomin ance
ĠTub es
O n
Ġl ack
pro cedural
ĠOn ly
Ġinferior ly
IT Y
COM PA
acer b
Ġmuc ous
Ġ ;
Ġre expansion
Ġat tem
ĠP rogres
Ġshow ing
Ġhyper lu
Ġaneurys mal
ĠLO BE
Ġdemonst rating
ĠBas ilar
s hap
Ġ ?
Ġp ad
Ġan at
Ġex acerb
In crease
io d
ĠSt reak
EN CE
la pping
pen et
Ġbl urring
Ġdisting uish
P er
Ġp edic
ar one
AT ED
Ġrecommend ation
ĠPos si
DER ATE
shap ed
iod arone
Ġpedic le
Ġpre liminary
ĠM ILD
Ġopaci f
Ġg aseous
ĠU P
Ġprob e
Ġam iodarone
olog ies
Ġrecommend ations
ĠAd van
Ġdetect ing
Previous ly
Con tinued
Ġfol d
Ġprim arily
S atisfactory
c al
e ated
Ġre ve
Ġre ticul
Ġor gan
ĠP late
Ġimpro ve
Ġprogres sing
Ġnon emergent
ĠFollow ing
ĠApp earance
IL AR
Ġfav or
ĠC ombination
ges tion
Ġover lapping
ĠB AS
Ġvi ral
Ġdict ated
Ġy ear
Ġsit ting
Ġneoplas m
ĠCLE AR
Ġpos terolateral
Ġ0 4
ĠElev ated
ĠAss essment
C entral
h um
ĠT IP
ang ular
Ġres piratory
ex panded
Ġesophag ectomy
Ġnon urgent
Ġquestion ed
Ġlate nt
ĠUP PER
A M
o red
is tic
ĠI s
Ġdrain ed
Ġfil led
Ġne g
Ġoccupi es
hum eral
3 2
ĠS pinal
ĠB iapical
Ġsid es
ĠAP P
py loric
Ġapic olateral
Ġru led
Ġme an
ĠPleur X
Ġscap ula
Wid espread
- ___
H e
k nown
o ri
Ġth ose
Ġs ay
Ġde ep
Ġrep air
Ġster num
Ġsus pect
ĠRADIOGRAPH S
Ġunfol ded
o ch
Ġth in
In terstitial
Ġim pac
Ġu s
Ġeti ologies
Ġopacif ied
L ittle
ar ing
Ġm as
il ity
ĠA fter
ĠE valuation
Ġintra vascular
Ġ1 7
ĠCardi opulmonary
Moderate ly
Ġlimit ation
Res olved
Ġcoales cent
Ġretros ternal
P rogres
U T
Ġs pread
ti um
il trate
id e
Ġha ze
sti tium
Ġinfar ct
Ġprim ary
ĠMO DERATE
2 3
S wan
s ternotomy
Ġs ple
Ġno tified
Ġcar ries
Ġdisc ord
ĠOPA CI
al le
il inear
ac terial
ro ph
Ġde termin
Ġinter stitium
ĠH iatal
oph arynx
Ġair less
Ġunder penet
____ ____
Ġevent ration
Ġmig rated
Ġneg ative
2 6
V R
ra m
ri ght
Ġv ir
IC AL
inf iltrate
Ġreac tion
Ġmonth s
Ġsa f
E lev
s er
Ġl ying
ate lect
Ġprior s
Ġfocal ly
Ġexcl ud
Ġcorrect ly
pic ulated
Ġne ut
UL D
3 9
N ear
V ED
ra di
ct ure
Ġun known
ĠA B
Ġcentral ly
Ġwid th
ĠAs piration
Ġpredomin ating
Ġbul la
Ġartifact ual
Ġreac cumulation
Ġpleu ro
Ġhyp opharynx
Ġextra pleural
Ġreturn ed
ĠMid line
P romin
T HE
om in
Ġre qu
Ġf lu
Ġex pansion
ĠP igtail
Ġnodular ity
Ġsubp leural
ĠLUNG S
Ġgleno humeral
Ġl atter
Ġin testinal
ĠT e
ol d
ĠM ost
Ġcan n
Ġemphysema tous
od ynam
Ġphysi cal
Ġ0 9
ĠCON GES
Ġreass ess
ĠEV ID
atelect asis
radi ation
1 8
l ous
te ad
Ġpersis ting
Ġpersis tence
Ġside port
Ġdist ortion
Ġ0 8
ĠSu pport
Ġtraver ses
osp ital
0 8
4 7
H OU
V ery
p ortion
or ary
Ġf ragm
Ġd ru
ous e
ĠS IL
Ġprocess es
el vis
Ġrest ric
Ġloo ks
Appropriate ly
Ġthoraco abdominal
ĠCHANG E
HOU ET
Ġdru g
ĠSIL HOUET
P ort
Ġe lect
Ġf e
Ġh ospital
Ġcomp are
Ġhem odynam
Ġbronch op
Ġelong ated
Ġbul lous
Ġhyp o
Ġcarcin oma
He terogeneous
A Y
L ines
V I
f er
Ġre currence
ĠS IN
Ġas sis
Ġsc ale
ross ly
Ġeff ect
Ġdetect able
ĠTo day
ĠIMP RO
ĠEVID ENCE
ĠSIN CE
F IC
p ulmonary
q ual
Ġch ain
ĠA ICD
Ġdis s
ĠIn cidental
iss ural
Ġloc ations
ĠCONGES TION
0 1
2 8
R adi
Ġ J
ro pl
Ġf inal
ĠC P
Ġdi d
ĠO ver
Ġar m
Ġro und
ĠV ague
ĠTortu osity
Enlarg ed
ĠAdvan cement
4 4
4 8
5 4
5 6
m o
th es
an ces
si tive
Ġd ys
um m
Ġun ilateral
Ġsu re
Ġinter space
ĠE ND
ĠRel ative
Ġcoar s
Ġcoar se
Ġvir t
I B
S E
i um
Ġe ight
ing ular
Ġd ouble
Ġsuper im
ĠPost surgical
Ġconfiguration al
Ġreac tive
go ing
Ġsepar ately
Ġcephal ad
0 3
1 7
in th
Ġs umm
Ġpo sitive
Ġmo tion
ĠLeft ward
Ġvisual ize
Ġsitu ation
Ġsp aring
Ġfav ors
Ġventilat ory
Ġexacerb ation
0 4
1 4
1 6
3 6
T wo
h an
i zing
Ġc y
Ġn inth
Ġte ll
Ġrel ates
Ġaccentu ating
py ema
tim ated
Ġheav y
Ġatherosc lerosis
mit ted
Ġfragm ent
r regular
Ġb ub
Ġpre existing
art ment
cei v
Ġobli te
ĠDiff icult
ĠTub e
Ġaff ect
ĠPossi bility
Ġsuperim position
Ġbub ble
0 2
2 2
2 9
3 7
5 3
: ___
c ies
Ġl ip
Ġm en
Ġm ed
ou ght
Ġcardi ovascular
ĠC are
Ġcal led
Ġshe et
Ġrapid ly
Ġstri pe
ull ness
Ġslow ly
cardi ogenic
ĠEl ong
ram atic
ĠSILHOUET TE
. .
S OL
W ith
u ge
en cy
Ġf low
est ru
ĠA nd
Ġ2 0
Ġobs erved
ĠIN CREAS
the tic
Ġconsidera bly
ĠOb li
ĠPneum operitoneum
SOL ID
L AC
y pe
ti me
as piration
en tial
en eral
Ġis in
Ġt ree
ĠThere fore
Ġover lap
ĠTh us
ĠF aint
cen cies
Ġdocument ation
IL ATERAL
OL UM
ĠCARDI AC
COMPA RED
SOLID ATION
2 4
R ON
U TE
Ġth ought
Ġre al
ĠL ucency
ĠL oculated
Ġhy perexpanded
ĠV OLUM
AB P
ĠComp ression
ĠTrans esophageal
1 9
il i
ĠB ILATERAL
ĠIn tra
TI NG
Ġdep ending
ĠConsider ing
ĠCON SOLIDATION
ĠAC UTE
Ġkyph osis
ĠElong ation
4 1
5 7
I ll
T h
Ġ rough
re ated
ac ted
ĠP RE
ss entially
Ġem pyema
AR G
Ġdense ly
Ġpros thes
Ġechocardi ography
Ġanat om
Ġrough ly
4 6
5 2
C TION
R el
Ġ qual
om ogen
ac cumulation
Ġn one
ĠL ayering
Ġpar alle
Ġce ll
ĠPar tial
Ġep icardial
emin ated
Ġsumm ation
Ġp age
Ġre nal
st omy
Ġcont acted
Ġtra c
Ġscar s
AL Y
Ġav oid
Ġcharac ter
Ġwee k
Ġfol ded
Ġbronchop neumonia
Ġmed ical
Ġ K
Ġs piculated
Ġh ouse
ĠP RES
Ġover inflated
Ġ1 8
ĠF ullness
Ġden o
Ġrel ayed
Ġcomm ent
Ġnecess arily
ĠQ A
ĠBas al
Ġcommon ly
Ġtri angular
ĠDis cussed
5 8
H azy
Ġd ramatic
Ġcon ceiv
Ġon going
Ġiden tify
Ġmalign ant
SI ST
Ġdown ward
Ġgi ving
Ġdiss eminated
Ġqual ity
omogen eous
0 7
P IC
o si
p neumonia
Ġp elvis
Ġins tead
cus pid
Ġnond isplaced
Ġextrem ity
ropl asty
0 9
1 3
3 4
3 8
4 3
5 1
A IN
o ver
Ġs tem
tion ed
Ġd estru
ĠA orta
Ġend obronchial
ĠI ABP
ĠF ra
Ġac ce
teb ral
ĠRep laced
Ġtri cuspid
ĠSc attered
Ġcontain ing
ĠMedi an
Ġtemp orary
ĠDil ated
ĠPlate like
Ġmean time
han ced
3 1
T R
u cencies
v es
Ġbe h
Ġun til
ĠP ER
ĠD oubt
SI TION
Ġpla que
ĠEFFUSION S
ĠSU B
ĠAss ociated
ĠPleur x
EG ALY
con solidation
Ġfac ility
och ond
Ġsple n
2 7
V AL
j ect
Ġf lo
Ġon ce
se al
ĠN ear
ĠD es
if y
ĠF OR
Ġpass ing
Ġco in
Ġoc cl
Ġembol us
pid ural
Con solidation
Ġform ation
Ġglob ular
Ġnum ber
Ġsuc cessful
Ġassis t
Radi ograph
A GE
m ul
si ent
Ġtub ing
st ruct
ĠS atisfactory
ĠL INE
Ġg reat
ĠO ne
am ber
Ġcar ing
Ġreg urg
Ġexten sion
Ġhigh er
Ġcolle cted
FIC ATION
Ġregurg itation
B orderline
y tic
al positioned
Ġc ase
Ġs y
Ġt reated
Ġex isting
ĠC lo
ĠP LAC
et ter
ll ip
am p
ĠB UT
Ġsc lerosis
Ġdistal ly
til oculated
Ġloo k
Ġatten ding
Ġabut ting
ĠStreak s
Ġyear s
Ġexclud es
Ġbeh ind
ĠClo se
llip tical
2 1
S S
Ġe quivocal
ph eral
Ġnot able
ĠE N
ĠD I
Ġrep osition
Ġcl amp
leph one
rob ably
Ġlum en
Ġexis ts
ĠCARDIOM EGALY
3 3
B as
O P
b as
e valu
l ay
Ġb ig
ĠM ID
ĠL I
res sed
ĠI rregular
Comp lete
Ġob struct
Ġsupport ing
Ġne ver
ci tes
AT S
Ġdetermin ed
ĠTe lephone
Ġelect ro
Ġvirt ually
Ġaffect ing
4 2
O C
l oc
Ġradi ol
Ġas cites
ĠP osition
Ġrep eated
monst ration
ĠCon current
Ġden ser
Ġverteb ra
Ġori entation
Ġgra d
Ġpros thetic
VI OUS
ĠJ U
Rel atively
Ġsy nd
0 6
V ER
f issural
ul ating
Ġf l
Ġev acu
ĠA N
Ġsub mitted
ĠE G
velop ing
up ine
ack ground
ĠG eneral
ĠV ATS
ĠSubse gmental
Ġnur ses
Ġsecu red
De crease
Ġjoin ts
ĠTH IS
ĠSE EN
ĠMEDIASTIN AL
ĠQuestion able
Ġrequ est
Ġcoin cid
F aint
S us
g er
r ome
Ġ ile
en sion
Ġin d
Ġm ic
Ġh uge
ĠS ternotomy
ĠI V
Ġhem op
Ġad m
Ġsc out
ĠRes olved
Ġdefinitive ly
App arent
Ġpatholog ical
Ġneoplas tic
Ġscap ular
Ġcurv ilinear
Ġneut ral
THE R
Ġobstruct ing
Ġsynd rome
em o
ang e
cu ration
Ġpre f
ĠS maller
ĠC ar
ĠR ib
ĠW hat
Ġcomb ines
Ġfiss ures
Ġori ented
Ġy et
Ġli e
Ġcephal ization
Ġmonit or
Ġmen tioned
Ġtrac king
4 9
E ssentially
t omy
in a
pac es
ĠP ersis
ĠA L
Ġintra fissural
Ġpost obstructive
ap id
Ġpersistent ly
Ġcost ochond
ĠRe fer
Ġborder s
Ġmargin s
IS E
Ġpoin ts
ĠST ABLE
Ġcur led
ĠCOMPA RED
Ġoccu py
Ġgrow n
Ġuse ful
Ġdiscord ance
Ġunderpenet ration
Ġconceiv ably
PIC C
o f
Ġa ort
ĠP EG
Ġper f
Ġsti mul
bil ities
Ġdifferen ti
AT HE
Ġcross ing
CH F
Ġdim ension
oscop ic
Ġtotal ly
Ġus ually
5 9
D ING
Ġ ris
ti ll
Ġe lliptical
Ġb ro
an ent
Ġse al
ĠH em
ĠN e
ĠN EW
Ġpos ted
Ġmul tiloculated
Ġco ver
Ġpostoperative ly
Ġmu cus
Ġdiameter s
Ġ0 7
Ġflatten ed
ĠPres um
ĠSus pected
Ġimpac tion
omin ant
Ġcostochond ral
d en
f unction
on odular
Ġb ar
Ġ___ %
Ġh ow
ora tion
ĠS H
ĠP E
ĠA zyg
Ġu r
Ġmid portion
Ġg land
Ġcont ribut
ard ware
Ġproximal ly
Ġnec ro
Ġdiagno stic
Ġsep tal
Ġbre ath
Ġwater seal
Ġcy stic
ili ary
Ġacce p
I R
L IGHT
p arenchymal
th ma
si lateral
op en
ĠS ingle
Ġim pl
ec tious
ĠĠ Ġ
Ġres pect
Ġdist inct
OM A
uc ent
Ġirregular ity
ĠMO ST
ĠRadi ograph
ĠMEDIASTIN UM
ĠEND S
ĠCare ful
Ġprosthes is
ĠDes pite
Ġile us
ĠCar ina
L ARG
N O
Ġ #
Ġs mo
es tig
Ġl ucencies
Ġb ones
Ġt ype
ĠS till
ĠS LIGHT
Ġdis loc
lo bar
Ġinv estig
Ġmonit ored
Ġlip omatosis
Ġbig ger
C ENT
t inu
Ġ ip
Ġc yst
as pinal
Ġb acterial
ent ly
Ġcon tent
Ġun ex
ĠC ATHE
ec tive
ĠD rain
ĠD istended
Ġaccentu ation
Ġben ign
ĠBE EN
ĠPneum omediastinum
num erable
ĠCalcification s
Ġvari ation
ĠAb normal
Ġattem p
Ġrestric ted
ĠPRE VIOUS
ĠEN LARG
Ġaccep table
Ġip silateral
ĠCATHE TER
C P
c ys
Ġp ur
Ġs our
Ġse ed
Ġse gmental
Ġal tern
der ness
ty sis
ĠCon f
Ġpect us
Ġazyg ous
ĠST OMA
Opac ification
ĠSug gestion
Ġcarcin omatosis
Ġten derness
Ġenter s
Ġnum erous
acu te
ĠCont rast
ĠRefer ring
cys tectomy
) ,
l der
t is
Ġ '
or ding
Ġpo le
Ġas thma
ĠA cute
oc yst
ĠE C
Ġrepres ented
stan ces
Ġfracture d
ĠAn y
Ġalong side
Ġmain ly
ĠIN F
ĠRep ositioning
Ġradioden se
Ġmy el
ĠPO SITION
Ġsaf e
SIST ENT
Ġhemop tysis
Ġsour ce
ĠSTOMA CH
L ingular
M ediastinal
e j
o ventricular
p ositioning
Ġ r
en able
Ġch ole
it ary
ĠR et
ĠI VC
ĠB ackground
Ġpossi bilities
Ġpar a
era bly
ĠW orsened
inf lamm
ick ening
Ġam enable
ĠV er
Ġperipheral ly
Ġwarran ts
Ġimp ort
ĠAppropriate ly
Ġthoraco tomy
Ġcircum stances
Ġglob al
Ġcommunic ation
Ġdiscon tinued
Ġclar ify
Ġthin k
Progres sion
Ġflo or
Ġcoincid ing
emo val
Ġpref erably
Ġris k
ej un
L I
U S
j us
th an
Ġs ten
ĠT R
Ġcardi o
Ġst ra
cu le
Ġradi o
ĠC atheter
Ġdis cuss
ĠE AR
Ġtran sient
Sub se
Ġshoulder s
ĠCo existing
Ġoffic er
ĠProgres sive
Ġreve al
Bas ilar
Ġoccupy ing
jus ted
D oubt
N ORMAL
c oliosis
u pper
ĠP rior
ĠP CP
tra um
dist ributed
Ġfil ling
SI B
Ġprogressive ly
Ġrecogn ition
ĠPeri pheral
Ġkin ked
TIAL LY
ĠINTER VAL
Ġhyperlu cency
OC AL
A l
C L
b ore
g ed
g ion
g reater
Ġp a
ar ly
Ġo lder
ear ing
Ġsu pp
Ġagain st
Ġpar aspinal
ĠCO ULD
ĠAs cending
ĠMore over
ĠPar tially
des cribed
app earing
Ġdiscon tinu
Ġorgan izing
le ft
Ġs paces
ra ys
Ġb lun
Ġh omogeneous
ia ble
ĠS carring
ĠP robably
ĠH A
ĠH ardware
ib ronch
ĠB etter
Ġref erable
tic ally
ĠG aseous
Ġes timated
Ġimm un
ĠPres ence
Ġreticul onodular
bas ed
inflamm atory
is ition
er ve
Ġre ading
Ġde pic
fic ial
Ġem ail
Ġdisp lac
ĠPA C
Ġoverli e
Ġvar ious
ros coliosis
Ġvari ant
ĠObs erved
Ġstimul ator
ocyst is
Ġchole cystectomy
B lunting
H y
Ġp ulmonic
di ble
Ġse em
Ġinter fac
res olution
Ġu sing
As ymmetric
ĠE quivocal
Ġcont ribution
ĠB ronchial
Ġrepresent ative
Ġar th
ĠV P
Ġqu an
Ġnon cardiogenic
ĠEx tent
ĠComp lete
Ġclose ly
OU GH
ĠRE CENT
Ġwed ging
Ġfol ds
mp ression
dis tal
ĠIMPRO VED
Ġur gent
Subse gmental
ĠHA VE
P ac
o ti
Ġ ring
Ġl ytic
Ġt urn
Ġre distributed
Ġacute ly
Ġde xt
ĠA D
ut ine
ĠN P
ĠO THER
ĠRight ward
Ġha ving
ĠF ree
cul t
Ġver b
Ġro utine
Ġfil ter
TI VE
avic ular
Ġman dible
Ġreach es
ĠNon specific
Ġmas tectomy
Ġdys function
Ġsplen ic
Ġbar ium
G AIN
L ikely
c c
Ġc ou
as o
Ġt ak
cu ity
ĠS e
Ġcar oti
ass essment
Ġac cu
Ġem ailed
Ġmass like
inal ly
Ġeff ective
Ġaccoun ts
Ġmy c
Ġcommunic ations
ĠOPACI FICATION
Ġdestru ction
Ġradiol ucency
Ġcontent s
P M
R OM
T EN
e ll
Ġa cuity
Ġo u
en teric
Ġex act
ĠA GAIN
se ud
Ġdi lation
Ġremain ed
ces sive
Ġlymph oma
Ġoptimal ly
Ġoc cult
ĠNO T
ĠPer ibronchial
ĠRE P
Marked ly
Ġoste open
Ġfact ors
Ġkin king
Ġcann ula
Ġcharacter istic
ĠHem odialysis
D ense
E C
K E
d ema
l avicular
z on
Ġw ay
um erous
Ġcon cl
ĠC ervical
ĠP neumothorax
edi an
oc lavicular
oph y
Ġresol ve
inf ection
SI P
Ġobli ques
Ġmin d
Ġ( ___
Ġdirect ly
RES SION
Ġcare ful
ĠFra cture
ĠGeneral ized
Ġverb ally
Ġaccu rate
zon tal
Ġa ct
in or
ed e
Ġe as
ĠP arenchymal
Ġper s
Ġper ibronch
ĠN SIP
if orm
ex is
Ġcentral ized
Ġac rom
Ġperi od
pt ure
AR T
EN ING
ĠDi alysis
qui red
Ġdep artment
Ġprovid e
ĠVIEW S
Ġlate st
Ġinclusion s
LO W
ori zontal
Ġbulla e
ĠVOLUM ES
evalu ated
Ġmic ron
Ġcover ing
Ġcontribut ing
Ġaltern ative
Pac emaker
Ġcaroti d
d ated
f usion
Ġh er
Ġh orizontal
ol lap
est ab
Ġun less
ĠM itral
Ġj ejun
Ġcontinu ing
TI ES
ST AN
IN I
Ġreach ing
Ġstri king
cav oatrial
Promin ent
ĠPRES ENT
Ġdepic ted
Ġpers on
estab l
c ence
h y
s cribed
Ġ establ
Ġc ran
he m
Ġst ation
ĠU p
ĠF inding
Ġpul ling
Ġscan s
ĠRe view
Ġdecompens ated
ĠCor dis
Ġextrem e
Ġsepar ate
Post operative
Ġprodu ce
tig uous
ĠObs curation
ĠObli que
Ġgreat ly
Ġnever theless
Ġimport ant
aso enteric
hy d
M O
P neum
U E
e ffusion
en hanced
Ġb ed
Ġle ak
st ance
ĠP RI
ec ause
rom ised
Ġintra venous
ĠTh at
tain ed
Ġtrache obronchial
Minimal ly
ES S
ENT R
Ġini tially
ĠInf ectious
Opac ities
Ġterm ination
Elev ated
Ġdisloc ation
Ġsten osis
ĠPRI OR
S VC
Ġthe m
Ġs ent
Ġis land
No dular
ne ath
Ġpro ved
Ġpneum ocystis
Ġtub ular
Ġupper most
Ġclear ance
Ġexam ple
ĠTh ickening
Ġunder neath
Ġcalc ific
New ly
LE V
ET T
ĠSubsequent ly
AN T
ĠMarked ly
Ġru pture
ĠPo ten
Ġgrow ing
Ġep is
Ġoffic e
Ġflu or
traum atic
Ġinterfac e
Ġdext roscoliosis
Ġou ter
KE LY
Ġjejun um
C ITY
T ub
u ch
ti ated
Ġl ight
ul operitone
ĠE dema
ĠD uring
ĠF OCAL
eat ures
ĠEx pected
ĠRe gion
ĠEn gorg
Ġexplain s
Ġprojection al
Ġsta ff
Ġcertain ty
Ġfact or
ĠOPA CITY
Ġsequela e
ĠSus pect
Ġcoars ening
ĠINCREAS ED
Ġparalle ling
Ġdramatic ally
ĠSLIGHT LY
Ġmyel oma
Ġblun ted
Ġcou ple
uloperitone al
A cute
S SIB
e ve
o ce
p o
u a
Ġp seud
si gn
Ġf eatures
Ġinter vention
ĠA VR
qu ential
Ġac quired
Ġresid ua
AR D
Ġproper ly
Ġparam edian
opl asty
Ġperm anent
des is
Ġatherosc lerotic
Ġexis ted
ĠAPP EAR
Ġhemodynam ically
Sus pected
ĠNe ither
ĠAzyg os
ĠVer tebral
E vidence
U RE
k inf
Ġc overed
Ġcon tiguous
Ġmo d
ĠL V
ĠA cc
Ġmild er
ĠO VER
ĠI m
ĠI mpression
ĠB ecause
Ġpres ented
Ġob ject
Ġ1 9
Ġperi vascular
Ġbec ome
Ġcircum stance
ĠCo ar
Ġventilat or
Ġcurv ature
Ġattem pt
Th is
Ġclamp ed
ĠLI KELY
ĠPresum ed
sign ificant
G rossly
Q uestion
T O
a de
v oid
al tered
Ġo roph
Ġin significant
Ġe ach
Ġre di
ct u
Ġun altered
ĠS kin
at oce
Ġinter lobar
Ġsub acute
ĠH EM
Ġwh ite
Ġsubstan tiated
ran ch
TI ENT
Ġrot ator
IN DING
Ġvalv es
Ġoste ophy
Ġsut ure
Ġgraft ing
ĠBAS E
Ġgrad ual
LI ER
ĠEAR LIER
Ġreveal s
A ND
S TI
W O
a bility
e valuation
l ayed
o ft
Ġp ic
ra ble
Ġb ranch
Ġt a
un ne
Ġh is
Ġun iform
ĠC row
Ġhe p
Ġcont act
am pon
Ġrec ord
Ġwor k
Ġac qu
Ġsur ve
Ġph arynx
Ġmu coid
cus sion
ĠDe form
Ġlocal ization
Ġcolon ic
Ġten d
Elev ation
Ġind entation
Ġattemp ted
hyd ration
unne led
ampon ade
D ual
u sive
Ġc ath
ra ction
ĠT WO
Ġf ung
Ġcon ne
ĠC L
ĠC M
ĠM et
Ġas pi
fic i
ĠD isplaced
Ġdef ect
ĠW OR
ĠG rossly
ĠCH RON
Ġlocul ations
olog ic
ĠPA TIENT
Ġinvol ves
Ġ0 0
Ġrefle ction
Ġbul k
ĠRemain ing
Ġdeterm ination
ĠOPACI TIES
Ġpleuro desis
Ġfe ature
Ġhypo x
Ġanatom ic
ĠSUB STAN
x ed
y ear
Ġp en
Ġo val
as ion
Ġt amponade
Ġle ading
Ġst ate
Ġde fici
Ġsi tes
ĠC an
ĠC ourse
Ġen ough
ĠB B
Ġlarg est
lu ent
Ġacc ording
ĠNG T
inus cule
Ġdep ression
Ġgastro stomy
Ġcrow ded
St andard
Ġexplain ing
Ġdevi ated
Ġadequ ately
EDIASTIN AL
Ġcontain s
Ġechocardi ogram
________ ________
Promin ence
Ġhemodynam ic
Ġdeno te
Ġsmo king
kinf old
Ġoroph arynx
ĠCHRON IC
V ascular
d isplaced
e per
th ing
is sion
Ġre ally
Ġpneum o
ĠL ATERAL
Ġdis cussion
ĠN umerous
ĠI T
Ġintra pulmonary
lu cency
Ġcorre l
Ġpress ures
gen cy
ill ance
pl ained
Ġser ial
Ġdep osi
Ġbra chy
Ġgo ing
Ġwhere as
Ġcavit ated
Ġband s
Ġorder ing
ĠProgres sion
Ġhyperlu cent
Per i
Ġseem s
ĠEngorg ement
STI TIAL
Ġacqu isition
T LE
Ġl ucent
Ġm iss
Ġde eper
ĠS oft
ĠR apid
ĠE arly
us c
ĠB Y
ven ti
RE N
ĠTra che
Ġexce eding
