{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"th":261,"on":262,"Ġa":263,"in":264,"Ġp":265,"re":266,"al":267,"ar":268,"Ġc":269,"te":270,"Ġth":271,"le":272,"is":273,"Ġthe":274,"Ġo":275,"Ġs":276,"ti":277,"as":278,"en":279,"ed":280,"ra":281,"es":282,"Ġl":283,"Ġin":284,"Ġof":285,"er":286,"Ġis":287,"Ġe":288,"ul":289,"Ġb":290,"ri":291,"or":292,"di":293,"om":294,"Ġt":295,"an":296,"Ġw":297,"si":298,"tion":299,"__":300,"mon":301,"gh":302,"Ġm":303,"il":304,"un":305,"Ġan":306,"ac":307,"he":308,"ral":309,"ght":310,"Ġn":311,"No":312,"Ġand":313,"ing":314,"ro":315,"ly":316,"ic":317,"Ġre":318,"Ġwi":319,"Ġri":320,"ĠT":321,"mal":322,"Ġf":323,"ary":324,"Ġto":325,"ardi":326,"Ġd":327,"Ġle":328,"ou":329,"um":330,"Ġwith":331,"ulmon":332,"ff":333,"ulmonary":334,"Ġright":335,"ft":336,"ne":337,"ent":338,"Ġpne":339,"sion":340,"id":341,"ate":342,"ct":343,"ffu":344,"ural":345,"ĠThe":346,"leural":347,"Ġv":348,"ffusion":349,"Ġeffusion":350,"Ġpleural":351,"Ġcon":352,"Ġno":353,"Ġlo":354,"Ġleft":355,"Ġch":356,"Ġare":357,"ung":358,"Ġcardi":359,"___":360,"Ġ___":361,"em":362,"ĠĊ":363,"omp":364,"ub":365,"ter":366,"ang":367,"ce":368,"Ġh":369,"Ġst":370,"ol":371,"ĠNo":372,"ation":373,"Ġlung":374,"it":375,"ph":376,"ora":377,"ch":378,"pp":379,"cu":380,"ve":381,"Ġbe":382,"lect":383,"thora":384,"Ġpulmonary":385,"Ġcomp":386,"Ġpro":387,"pac":388,"cute":389,"Ġacute":390,"ia":391,"est":392,"telect":393,"ema":394,"Ġpneum":395,"og":396,"Ġatelect":397,"Ġopac":398,"asis":399,"op":400,"othora":401,"Ġtub":402,"Ġpneumothora":403,"ess":404,"Ġatelectasis":405,"ble":406,"de":407,"Ġpneumothorax":408,"Ġat":409,"are":410,"Ġtube":411,"ast":412,"st":413,"im":414,"ous":415,"Ġed":416,"umon":417,"Ġedema":418,"ormal":419,"anged":420,"Ġpneumon":421,"Ġde":422,"Ġpre":423,"Ġlow":424,"Ġpneumonia":425,"Ġun":426,"Ġra":427,"Ġpo":428,"ĠThere":429,"Ġchest":430,"Ġor":431,"changed":432,"Ġse":433,"Ġev":434,"Ġradi":435,"ity":436,"ence":437,"ud":438,"ĠS":439,"rate":440,"ogra":441,"ograph":442,"Ġradiograph":443,"Ġex":444,"ten":445,"ateral":446,"Ġsi":447,"ild":448,"cess":449,"ĠC":450,"ular":451,"Ġapp":452,"Ġprocess":453,"ear":454,"Ġon":455,"Ġbas":456,"ver":457,"opulmonary":458,"Ġcardiopulmonary":459,"Ġevid":460,"Ġhas":461,"vi":462,"ew":463,"at":464,"Ġen":465,"able":466,"ĠM":467,"Ġas":468,"Ġevidence":469,"Ġsu":470,"ĠP":471,"cre":472,"ared":473,"ilar":474,"Ġunchanged":475,"creas":476,"mall":477,"edi":478,"ight":479,"Ġlower":480,"Ġmo":481,"ow":482,"Ġcons":483,"Ġopaci":484,"Ġthere":485,"derate":486,"et":487,"udy":488,"In":489,"Ġstudy":490,"astin":491,"ediastin":492,"ome":493,"Ġchang":494,"ison":495,"arison":496,"Ġab":497,"ze":498,"Ġlob":499,"tial":500,"Ġeffusions":501,"Ġsize":502,"Ġinter":503,"ain":504,"ĠL":505,"Ġlobe":506,"arg":507,"Ġcompared":508,"Ġti":509,"cular":510,"ati":511,"res":512,"ilateral":513,"Ġim":514,"vious":515,"Ġhe":516,"ĠA":517,"ties":518,"ort":519,"oul":520,"ould":521,"ated":522,"Ġ___.":523,"olum":524,"sition":525,"ine":526,"ical":527,"Ġvolum":528,"Ġfor":529,"Ġtip":530,"ement":531,"aly":532,"ay":533,"ges":534,"rior":535,"Ġu":536,"Ġsmall":537,"hou":538,"ilhou":539,"ilhouet":540,"Ġsilhouet":541,"Ġprevious":542,"Ġvas":543,"Ġseen":544,"Ġdis":545,"oc":546,"Ġsilhouette":547,"galy":548,"omegaly":549,"ec":550,"Ġposition":551,"tent":552,"olid":553,"ĠR":554,"ut":555,"ved":556,"Ġcomparison":557,"Ġ___,":558,"Ġchange":559,"Ġconsolid":560,"Ġmild":561,"Ġbilateral":562,"pper":563,"se":564,"fic":565,"Ġconsolidation":566,"ath":567,"creased":568,"Ġopacities":569,"Ġover":570,"Ġvascular":571,"val":572,"ediastinal":573,"Ġopacity":574,"Ġcardiac":575,"ther":576,"pro":577,"ag":578,"Ġprior":579,"Ġnormal":580,"Ġcardiomegaly":581,"Ġupper":582,"tra":583,"Ġper":584,"ding":585,"cl":586,"ini":587,"Ġdi":588,"Ġsub":589,"Ġappear":590,"Ġinf":591,"ant":592,"Ġvolumes":593,"Ġal":594,"rom":595,"Ġ2":596,"ke":597,"Ġrem":598,"sis":599,"Ġconges":600,"lac":601,"Ġbut":602,"ss":603,"ĠH":604,"Ġimpro":605,"ike":606,"ric":607,"ocal":608,"normal":609,"ted":610,"ib":611,"Ġcongestion":612,"ĠN":613,"Ġstable":614,"Ġmid":615,"ikely":616,"Ġg":617,"ded":618,"eter":619,"Ġbeen":620,"Ġline":621,"Ġnot":622,"Ġlikely":623,"Ġcle":624,"Ġabnormal":625,"Ġbase":626,"atient":627,"Ġmoderate":628,"ron":629,"As":630,"oderate":631,"ĠĠ":632,"ad":633,"Ġj":634,"ĠE":635,"Ġclear":636,"chy":637,"atheter":638,"Ġplac":639,"Ġcatheter":640,"ue":641,"Ġend":642,"ting":643,"fication":644,"Ġpatient":645,"Ġwe":646,"ince":647,"ĠO":648,"Ġcould":649,"ll":650,"che":651,"Ġwh":652,"ĠD":653,"Ġcont":654,"eft":655,"us":656,"eart":657,"our":658,"Ġrep":659,"ration":660,"ĠRight":661,"Ġfocal":662,"ibas":663,"ĠI":664,"larg":665,"Ġcl":666,"Ġmay":667,"inding":668,"Ġnew":669,"am":670,"light":671,"ure":672,"ĠB":673,"ardiac":674,"Ġha":675,"Ġby":676,"ance":677,"cic":678,"Ġsince":679,"ach":680,"inimal":681,"lev":682,"Ġcm":683,"Ġincreased":684,"per":685,"Ġabnormality":686,"Ġenlarg":687,"Ġsh":688,"aren":689,"low":690,"Ġthis":691,"vel":692,"ĠMild":693,"Ġfrom":694,"Ġlateral":695,"Ġpres":696,"Ġsug":697,"Ġinterval":698,"omach":699,"ibasilar":700,"Ġappearance":701,"indings":702,"Comp":703,"ir":704,"Ġstomach":705,"art":706,"ĠHeart":707,"Ġhave":708,"der":709,"Ġhem":710,"gm":711,"VC":712,"Ġinfec":713,"ur":714,"ĠSVC":715,"gn":716,"Ġref":717,"ect":718,"ĠCT":719,"Ġimproved":720,"ich":721,"Ġwhich":722,"age":723,"Ġmediastinal":724,"inical":725,"ĠLeft":726,"Ġrec":727,"Ġlungs":728,"Ġslight":729,"ren":730,"Ġopacification":731,"ĠU":732,"Ġad":733,"Ġappro":734,"tially":735,"sti":736,"ĠModerate":737,"pi":738,"tive":739,"Ġlarg":740,"Ġexcl":741,"stitial":742,"Ġpos":743,"IC":744,"ard":745,"ragm":746,"bly":747,"ening":748,"all":749,"vic":750,"phragm":751,"aphragm":752,"ediastinum":753,"astric":754,"Ġclinical":755,"Ġremain":756,"gain":757,"Ġap":758,"arenchy":759,"Ġvi":760,"Ġinterstitial":761,"Ġconsis":762,"Ġparenchy":763,"Ġview":764,"Ġconsistent":765,"Ġreflect":766,"ction":767,"ase":768,"cheal":769,"ove":770,"Ġheart":771,"Ġdue":772,"ĠPIC":773,"Ġabove":774,"pri":775,"Ġradiographs":776,"Ġhemi":777,"ours":778,"no":779,"Ġob":780,"ĠIn":781,"Ġwor":782,"Ġmore":783,"cardiac":784,"ark":785,"Ġwas":786,"ern":787,"crease":788,"piration":789,"rocardiac":790,"Ġrepres":791,"Ġintra":792,"Ġrepresent":793,"nchanged":794,"ough":795,"stan":796,"Ġres":797,"Ġcar":798,"Ġthan":799,"tracheal":800,"otracheal":801,"ogastric":802,"out":803,"lu":804,"if":805,"Ġpersis":806,"oph":807,"one":808,"Ġslightly":809,"Ġcan":810,"term":811,"Ġair":812,"Ġpresent":813,"os":814,"Ġagain":815,"Ġchanges":816,"Ġven":817,"ĠSmall":818,"ost":819,"gest":820,"Ġcarin":821,"Ġfindings":822,"vere":823,"Ġdevic":824,"ease":825,"asogastric":826,"Ġdisease":827,"Ġju":828,"Ġbases":829,"Ġear":830,"Ġsign":831,"Ġexam":832,"Ġsuggest":833,"tal":834,"ĠUnchanged":835,"Ġret":836,"Ġminimal":837,"ied":838,"ination":839,"li":840,"Ġparenchymal":841,"Ġdef":842,"uded":843,"Ġpossi":844,"nal":845,"ĠLung":846,"Ġmost":847,"tle":848,"tif":849,"Ġinfection":850,"Ġproj":851,"and":852,"ual":853,"omm":854,"Ġmediastinum":855,"The":856,"thoracic":857,"Ġends":858,"ex":859,"Ġbibasilar":860,"Ġintrathoracic":861,"not":862,"Ġsubstan":863,"termin":864,"Ġwithin":865,"sided":866,"so":867,"Comparison":868,"Ġtra":869,"Ġretrocardiac":870,"Ġremo":871,"Ġsuper":872,"Ġaspiration":873,"Ġother":874,"its":875,"sive":876,"ably":877,"Ġthat":878,"omediastinal":879,"ĠPICC":880,"gular":881,"qu":882,"Ġexcluded":883,"Ġ3":884,"AP":885,"Ġass":886,"entral":887,"Ġrib":888,"red":889,"Ġplacement":890,"cern":891,"Ġwithout":892,"ion":893,"Ġcarina":894,"to":895,"Ġ1":896,"andard":897,"Ġconcern":898,"ise":899,"pport":900,"Ġreg":901,"ĠDr":902,"Ġdevices":903,"Ġcontours":904,"ĠĠĠĠ":905,"luid":906,"Ġbo":907,"Ġproject":908,"Ġapical":909,"Ġthora":910,"Ġstandard":911,"unction":912,"Ġwell":913,"owe":914,"Ġrelev":915,"Ġrelevant":916,"Ġlarge":917,"Ġbasilar":918,"Ġjugular":919,"Ġwors":920,"priate":921,"ĠTh":922,"Ġtermin":923,"Ġalso":924,"inu":925,"ommen":926,"wise":927,"ĠF":928,"Ġsupport":929,"Ġcentral":930,"Ġfra":931,"ass":932,"ific":933,"Ġfluid":934,"ures":935,"Ġpost":936,"Ġplace":937,"ced":938,"omy":939,"Ġregion":940,"ĠET":941,"Ġset":942,"ollow":943,"Ġdefini":944,"oring":945,"Ġvenous":946,"Ġsetting":947,"diaphragm":948,"Ġearli":949,"Ġprob":950,"Ġjunction":951,"Ġappropriate":952,"Ġearlier":953,"Ġresol":954,"Ġimprov":955,"Ġwere":956,"ail":957,"itoring":958,"Ġlim":959,"owever":960,"table":961,"Ġfract":962,"rec":963,"Ġendotracheal":964,"Ġma":965,"Ġexten":966,"velop":967,"Ġenlargement":968,"Ġlevel":969,"Ġac":970,"Ġdevelop":971,"ĠNormal":972,"ym":973,"monst":974,"Ġenlarged":975,"romin":976,"ittle":977,"Ġapprec":978,"ven":979,"ronic":980,"Ġnasogastric":981,"lying":982,"Ġhemidiaphragm":983,"ment":984,"Ġdiff":985,"pec":986,"Ġsome":987,"Ġbet":988,"Ġca":989,"Ġcannot":990,"ĠCardi":991,"Ġremains":992,"Ġdecreased":993,"Ġmon":994,"Ġvolume":995,"Ġnod":996,"Ġhilar":997,"ĠLungs":998,"Ġsc":999,"atic":1000,"monstrate":1001,"Ġnoted":1002,"Ġbasal":1003,"Ġrecent":1004,"terval":1005,"line":1006,"Ġshould":1007,"cul":1008,"ificant":1009,"Ġincrease":1010,"Ġareas":1011,"ronch":1012,"Ġcor":1013,"Ġmonitoring":1014,"though":1015,"ution":1016,"side":1017,"orta":1018,"Ġwould":1019,"Ġte":1020,"Ġnow":1021,"tic":1022,"Ġpar":1023,"lated":1024,"Ġmade":1025,"ts":1026,"Ġdefinite":1027,"view":1028,"Ġaorta":1029,"Ġinternal":1030,"Ġlittle":1031,"Ġatri":1032,"Ġpromin":1033,"rain":1034,"Ġimprovement":1035,"Mild":1036,"Ġsignificant":1037,"Ġlead":1038,"ap":1039,"Ġcol":1040,"Ġreview":1041,"Ġelev":1042,"Ġsevere":1043,"hilar":1044,"Ġ___:":1045,"Ġdrain":1046,"Ġdemonstrate":1047,"Ġconcerning":1048,"Ġsubstantial":1049,"Ġrecommen":1050,"Ġprobably":1051,"Ġchronic":1052,"Ġexamination":1053,"Ġboth":1054,"Ġremoved":1055,"Ġif":1056,"Ġfollow":1057,"Ġpac":1058,"pos":1059,"iated":1060,"ĠOther":1061,"atchy":1062,"Ġbetter":1063,"cla":1064,"ys":1065,"lation":1066,"own":1067,"order":1068,"rent":1069,"Ġperi":1070,"Ġlimits":1071,"esoph":1072,"ately":1073,"Ġadv":1074,"iden":1075,"Ġextent":1076,"Ġacc":1077,"stant":1078,"Ġvis":1079,"era":1080,"alu":1081,"Ġevalu":1082,"Ġunder":1083,"rem":1084,"ru":1085,"Ġsti":1086,"Ġthoracic":1087,"Ġreviewed":1088,"Ġver":1089,"oun":1090,"posed":1091,"ĠOtherwise":1092,"Ġalthough":1093,"imposed":1094,"Ġcav":1095,"Ġstill":1096,"Ġmark":1097,"ty":1098,"ces":1099,"Ġit":1100,"Compared":1101,"ĠStable":1102,"Ġcorre":1103,"arkable":1104,"Ġappears":1105,"Ġsid":1106,"tain":1107,"ĠCon":1108,"ĠThis":1109,"Ġapprecia":1110,"nown":1111,"ened":1112,"Ġiden":1113,"xim":1114,"Ġhy":1115,"el":1116,"tified":1117,"Ġrecommended":1118,"urther":1119,"Ġem":1120,"Ġbronch":1121,"Ġassess":1122,"vian":1123,"clavian":1124,"Ġapproxim":1125,"Ġsubclavian":1126,"org":1127,"Ġapproximately":1128,"zed":1129,"ates":1130,"ist":1131,"gorg":1132,"imilar":1133,"ring":1134,"Ġatrium":1135,"lo":1136,"Ġidentified":1137,"ree":1138,"Ġsuperimposed":1139,"Ġengorg":1140,"ross":1141,"rib":1142,"ong":1143,"ĠNG":1144,"Ġ4":1145,"Ġsugges":1146,"Ġday":1147,"pace":1148,"Ġar":1149,"rou":1150,"Ġconstant":1151,"Ġconside":1152,"Ġk":1153,"ative":1154,"rial":1155,"Ġfurther":1156,"remarkable":1157,"Ġdemonstrated":1158,"ating":1159,"rough":1160,"sity":1161,"ater":1162,"ities":1163,"ĠCardiomediastinal":1164,"inued":1165,"Ġdiaphragm":1166,"ĠW":1167,"ffuse":1168,"tious":1169,"Ġside":1170,"dom":1171,"lap":1172,"isting":1173,"Ġmul":1174,"eous":1175,"phys":1176,"physema":1177,"Ġdistal":1178,"eed":1179,"Ġpersists":1180,"Ġloss":1181,"Ġsimilar":1182,"Ġthrough":1183,"Ġlarger":1184,"Ġinfectious":1185,"ĠMinimal":1186,"Ġbelow":1187,"ule":1188,"PA":1189,"existing":1190,"Right":1191,"creasing":1192,"orm":1193,"up":1194,"ig":1195,"terior":1196,"Ġve":1197,"Ġwid":1198,"Ġany":1199,"Ġvein":1200,"Ġcollap":1201,"Ġimage":1202,"orderline":1203,"Ġnodule":1204,"Ġsur":1205,"Ġterminates":1206,"ĠBilateral":1207,"ult":1208,"Ġcal":1209,"Ġvent":1210,"entially":1211,"Ġobtain":1212,"ds":1213,"erative":1214,"jac":1215,"jacent":1216,"Ġobs":1217,"Ġperihilar":1218,"Ġworsening":1219,"Ġappreciable":1220,"Ġunremarkable":1221,"Ġess":1222,"Ġinfil":1223,"Ġoverall":1224,"tail":1225,"Ġarea":1226,"Ġunderlying":1227,"iven":1228,"Ġessentially":1229,"Ġprojecting":1230,"Ġincl":1231,"Ġcom":1232,"Ġobtained":1233,"reater":1234,"Ġtubes":1235,"Ġlin":1236,"Ġovert":1237,"Ġpersistent":1238,"Ġsever":1239,"ude":1240,"gres":1241,"Ġout":1242,"led":1243,"Ġadvan":1244,"Ġhowever":1245,"ior":1246,"ory":1247,"Ġmass":1248,"fter":1249,"Ġgross":1250,"cen":1251,"ortu":1252,"Ġadjacent":1253,"Ġthough":1254,"ĠAP":1255,"inf":1256,"renic":1257,"ĠCardiac":1258,"Ġpossible":1259,"ersis":1260,"ran":1261,"bil":1262,"cuss":1263,"Ġemphysema":1264,"ophrenic":1265,"dle":1266,"ĠĠĠĠĠĠĠĠ":1267,"Ġworsened":1268,"Ġcomb":1269,"Ġpoten":1270,"Ġconsidered":1271,"There":1272,"Ġcost":1273,"Ġster":1274,"Ġprojects":1275,"cussed":1276,"Ġesoph":1277,"Ġmiddle":1278,"lete":1279,"Ġinto":1280,"Ġgreater":1281,"ial":1282,"ĠBibasilar":1283,"Ġafter":1284,"ortable":1285,"ized":1286,"Ġfracture":1287,"Ġdrainage":1288,"ersistent":1289,"Ġabnormalities":1290,"ostomy":1291,"Ġelevation":1292,"Ġless":1293,"urrent":1294,"Ġoverlo":1295,"icult":1296,"Ġoverload":1297,"space":1298,"atrial":1299,"Ġpatchy":1300,"ign":1301,"oatrial":1302,"met":1303,"ymmet":1304,"ociated":1305,"Ġresi":1306,"Ġdiscussed":1307,"Ġknown":1308,"Ġprogres":1309,"Ġexclude":1310,"trate":1311,"Ġdes":1312,"Ġcavoatrial":1313,"Ġresid":1314,"Ġradiographic":1315,"Ġins":1316,"Ġtortu":1317,"tifocal":1318,"Ġdifficult":1319,"me":1320,"ĠIJ":1321,"Ġassociated":1322,"Ġdecrease":1323,"ruct":1324,"Ġtop":1325,"Ġfractures":1326,"que":1327,"Ġgrossly":1328,"atus":1329,"Ġengorgement":1330,"Ġcollapse":1331,"ond":1332,"leph":1333,"verall":1334,"Ġairspace":1335,"Ġcompres":1336,"Ġresolution":1337,"ob":1338,"Interval":1339,"ortion":1340,"bility":1341,"Ġinfiltrate":1342,"Ġ5":1343,"Ġcostophrenic":1344,"ĠNew":1345,"tub":1346,"pan":1347,"Ġsubse":1348,"Ġden":1349,"Ġstruct":1350,"Ġtime":1351,"ĠĠĊ":1352,"ĠIf":1353,"ick":1354,"Ġcalc":1355,"Ġteleph":1356,"Ġrel":1357,"Ġleads":1358,"cheostomy":1359,"iss":1360,"Ġcardiomediastinal":1361,"Ġpotentially":1362,"igtail":1363,"Ġresidual":1364,"Ġcurrent":1365,"nd":1366,"ĠHowever":1367,"Ġminimally":1368,"Ġadvanced":1369,"ak":1370,"ho":1371,"HE":1372,"ker":1373,"Ġcombination":1374,"eren":1375,"Left":1376,"Ġatelectatic":1377,"emaker":1378,"Ġshow":1379,"Ġwall":1380,"Ġpositioning":1381,"ĠOverall":1382,"Ġtelephone":1383,"Ġthick":1384,"Ġportion":1385,"Ġmildly":1386,"Ġprominent":1387,"operative":1388,"ple":1389,"Ġscar":1390,"Ġpigtail":1391,"ortic":1392,"Ġam":1393,"Ġsuggesting":1394,"pright":1395,"Ġobscu":1396,"Ġits":1397,"Ġpress":1398,"Ġloc":1399,"ĠFindings":1400,"ature":1401,"ayer":1402,"Ġsuperior":1403,"eeding":1404,"Ġgiven":1405,"ON":1406,"form":1407,"Ġcomplete":1408,"ore":1409,"Ġthickening":1410,"quent":1411,"Ġdiffuse":1412,"ymmetric":1413,"Ġpossibility":1414,"Ġpressure":1415,"ayering":1416,"Ġterminating":1417,"ndotracheal":1418,"Ġsigns":1419,"Ġconsolidations":1420,"ack":1421,"Ġresolved":1422,"Ġae":1423,"thorax":1424,"Ġextends":1425,"ĠBorderline":1426,"ification":1427,"ount":1428,"evere":1429,"Ġhemithorax":1430,"Ġsubstantially":1431,"bho":1432,"Ġmedi":1433,"obbho":1434,"obbhoff":1435,"icated":1436,"day":1437,"Ġstructures":1438,"Normal":1439,"Ġang":1440,"Ġperform":1441,"'s":1442,"ĠPulmonary":1443,"Ġlayering":1444,"Ġwires":1445,"ving":1446,"Ġvisual":1447,"ĠInterval":1448,"Ġpneumothoraces":1449,"Ġesophag":1450,"Ġph":1451,"Ġextensive":1452,"ageal":1453,"ĠG":1454,"Ġpreviously":1455,"Ġperformed":1456,"dition":1457,"pected":1458,"Ġdifferen":1459,"Ġhyper":1460,"Ġevaluation":1461,"atively":1462,"Ġincreasing":1463,"Ġprominence":1464,"Ġpass":1465,"Ġinclud":1466,"Low":1467,"Ġangle":1468,"fac":1469,"athy":1470,"Ġdate":1471,"ip":1472,"Ġleast":1473,"Ġapex":1474,"opathy":1475,"arge":1476,"Ġvascul":1477,"ĠLow":1478,"pine":1479,"Ġconf":1480,"Ġz":1481,"tiple":1482,"Ġremoval":1483,"ticular":1484,"Ġvasculature":1485,"Ġro":1486,"aneous":1487,"sible":1488,"Ġscarring":1489,"ompan":1490,"Ġpacemaker":1491,"AL":1492,"Ġback":1493,"ations":1494,"Ġmight":1495,"Ġseverity":1496,"Ġchanged":1497,"Ġhil":1498,"ĠV":1499,"Ġso":1500,"Ġmultifocal":1501,"cy":1502,"Ġaccompan":1503,"taneous":1504,"Ġsuggestive":1505,"Moderate":1506,"lun":1507,"Ġpacer":1508,"gen":1509,"Ġcompressive":1510,"cutaneous":1511,"ourse":1512,"Ġdeveloping":1513,"Ġabdom":1514,"Ġotherwise":1515,"Ġupright":1516,"moderate":1517,"Ġsubsequent":1518,"Ġcourse":1519,"tinued":1520,"Ġpasses":1521,"ĠPleural":1522,"Ġvisualized":1523,"lunting":1524,"NG":1525,"xi":1526,"Ġco":1527,"ĠCH":1528,"rontal":1529,"pt":1530,"ximal":1531,"Ġaeration":1532,"teric":1533,"Ġamount":1534,"osition":1535,"Ġmarking":1536,"io":1537,"ible":1538,"Ġlocul":1539,"New":1540,"olog":1541,"Ġviews":1542,"aged":1543,"Ġposterior":1544,"ĠDobbhoff":1545,"revious":1546,"arent":1547,"dist":1548,"tension":1549,"Ġmarkings":1550,"Ġproximal":1551,"ymph":1552,"Ġreflecting":1553,"laced":1554,"Ġindi":1555,"Ġlymph":1556,"ically":1557,"Ġlinear":1558,"Ġport":1559,"Ġaortic":1560,"Portable":1561,"Ġindic":1562,"enopathy":1563,"essel":1564,"Ġvessel":1565,"ĠPersistent":1566,"Ġventric":1567,"Ġaccompanied":1568,"Heart":1569,"Ġoverlying":1570,"Ġfree":1571,"ĠContinued":1572,"ĠNasogastric":1573,"ĠSub":1574,"od":1575,"tubated":1576,"eral":1577,"Ġasymmetric":1578,"Ġventricle":1579,"mpro":1580,"ful":1581,"ĠCHF":1582,"Small":1583,"teri":1584,"ward":1585,"Ġdevelopment":1586,"read":1587,"Ġincluding":1588,"onent":1589,"ĠSevere":1590,"Ġpossibly":1591,"Ġcontinu":1592,"ma":1593,"Cardi":1594,"Ġloculated":1595,"Ġvessels":1596,"Ġfil":1597,"Ġcomponent":1598,"Ġnodules":1599,"Ġhern":1600,"Ġpart":1601,"icardi":1602,"Ġvisible":1603,"Ġfollowup":1604,"Ġearly":1605,"Ġelevated":1606,"chn":1607,"ricular":1608,"Ġparticular":1609,"cur":1610,"inal":1611,"Ġhernia":1612,"cending":1613,"Ġcompl":1614,"LE":1615,"sed":1616,"Ġhel":1617,"Ġesophagus":1618,"Ġhelp":1619,"ge":1620,"Stable":1621,"Ġpresence":1622,"Ġtran":1623,"ribution":1624,"Ġtechn":1625,"RE":1626,"ither":1627,"ĠTHE":1628,"Ġwidening":1629,"ill":1630,"Cath":1631,"Ġqu":1632,"Ġtoday":1633,"Ġparenchyma":1634,"Ġsuggests":1635,"Ġcomplic":1636,"osity":1637,"ascular":1638,"Ġzone":1639,"wan":1640,"Ġrelated":1641,"AR":1642,"Ġbilaterally":1643,"ĠPort":1644,"Ġfrontal":1645,"ĠOn":1646,"notomy":1647,"Ġclinically":1648,"Ġcorrect":1649,"ection":1650,"ĠCardiomegaly":1651,"Ġfeeding":1652,"ossible":1653,"Ġmet":1654,"ese":1655,"ies":1656,"Ġvery":1657,"ĠThese":1658,"ors":1659,"Ġtrans":1660,"Ġdisp":1661,"Ġsurfac":1662,"ET":1663,"Ġaddition":1664,"ere":1665,"Ġdeveloped":1666,"Ġcorrelation":1667,"Ġpostoperative":1668,"ery":1669,"tended":1670,"Ġsubcutaneous":1671,"Ġpul":1672,"anz":1673,"Ġnodular":1674,"ĠTra":1675,"pread":1676,"ified":1677,"Ganz":1678,"Ġsus":1679,"we":1680,"und":1681,"zy":1682,"Ġful":1683,"Ġapparent":1684,"Ġtortuosity":1685,"Ġ6":1686,"co":1687,"Ġpresum":1688,"ĠSwan":1689,"Ġnon":1690,"Ġsilhouettes":1691,"ĠAl":1692,"Ġshows":1693,"Ġstatus":1694,"eat":1695,"icardial":1696,"Ġrelatively":1697,"Ġappreciated":1698,"Ġdensity":1699,"ĠRec":1700,"Ġfilm":1701,"ĠAn":1702,"ĠEx":1703,"Ġlobes":1704,"ame":1705,"ĠPrevious":1706,"Ġcompati":1707,"ĠPA":1708,"Ġcompatible":1709,"tery":1710,"dy":1711,"Ġbody":1712,"ĠRecommen":1713,"Ġhelpful":1714,"Ġsame":1715,"Ġmarked":1716,"ĠUpper":1717,"Ġcontinued":1718,"edicated":1719,"Ġartery":1720,"Ġsurfaces":1721,"Ġlesion":1722,"Ġcontinues":1723,"ĠRecommend":1724,"Ġeither":1725,"iny":1726,"Ġblunting":1727,"act":1728,"Ġabdomen":1729,"espread":1730,"ĠCO":1731,"TI":1732,"Ġalong":1733,"ĠEndotracheal":1734,"ĠLarge":1735,"Ġexce":1736,"fore":1737,"Ġspine":1738,"Ġfi":1739,"pic":1740,"Ġsternotomy":1741,"ĠSt":1742,"Ġmetast":1743,"ited":1744,"Ġhia":1745,"Ġsurg":1746,"ER":1747,"tero":1748,"Ġexpected":1749,"etrocardiac":1750,"Ġcompletely":1751,"pect":1752,"Ġpartially":1753,"ique":1754,"Ġmu":1755,"usion":1756,"istory":1757,"Ġdeg":1758,"Ġtechnique":1759,"Ġdete":1760,"Ġventricular":1761,"Ġhistory":1762,"Ġtiss":1763,"Ġpulled":1764,"ages":1765,"ĠMul":1766,"Ġpericardial":1767,"igh":1768,"Ġmedial":1769,"Ġdegree":1770,"inflation":1771,"inflated":1772,"Ġrecently":1773,"ibasal":1774,"Ġimages":1775,"ler":1776,"hat":1777,"Ġprogression":1778,"ĠAs":1779,"Ġfail":1780,"late":1781,"dies":1782,"Ġenteric":1783,"Ġsternal":1784,"Ġwhen":1785,"ĠMediastinal":1786,"Ġpect":1787,"maller":1788,"Ġsec":1789,"Ġall":1790,"panded":1791,"Ġonly":1792,"Ġfailure":1793,"Ġplacements":1794,"ology":1795,"Ġsecond":1796,"ined":1797,"reak":1798,"Ġdist":1799,"oral":1800,"Ġdedicated":1801,"erv":1802,"Ġfollowing":1803,"AB":1804,"Ġinspiration":1805,"row":1806,"Ġmal":1807,"Ġdifferences":1808,"Ġrepresents":1809,"Ġcalcification":1810,"ĠAgain":1811,"Ġlocation":1812,"Ġventi":1813,"Ġne":1814,"pical":1815,"Ġlong":1816,"Ġrot":1817,"Ġpaged":1818,"ental":1819,"Ġcomplications":1820,"omew":1821,"ose":1822,"Ġ.":1823,"omewhat":1824,"Ġworse":1825,"pansion":1826,"sus":1827,"ĠIncreased":1828,"Ġpectoral":1829,"ĠOpac":1830,"tory":1831,"Ġthese":1832,"Ġcalcified":1833,"Ġanterior":1834,"Ġcontour":1835,"Ġversus":1836,"Ġassessment":1837,"Ġsmaller":1838,"ĠIt":1839,"ingle":1840,"Ġobscured":1841,"Ġmidline":1842,"Ġenti":1843,"terogen":1844,"Ġtortuous":1845,"EN":1846,"cei":1847,"ĠAt":1848,"cted":1849,"pl":1850,"Ġinv":1851,"Ġlines":1852,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1853,"Ġdescending":1854,"ĠComp":1855,"comp":1856,"OR":1857,"terogeneous":1858,"ift":1859,"Ġmain":1860,"ibro":1861,"Ġhiatal":1862,"Ġevaluated":1863,"Ġsoft":1864,"ness":1865,"ĠTracheostomy":1866,"itone":1867,"ĠRetrocardiac":1868,"Ġtrace":1869,"Ġint":1870,"Ġmoderately":1871,"PD":1872,"Ġsomewhat":1873,"aging":1874,"entu":1875,"Ġshift":1876,"Ġpersist":1877,"tention":1878,"Ġaccentu":1879,"ĠCh":1880,"ĠDi":1881,"avic":1882,"Ġentire":1883,"Cardiomegaly":1884,"Ġparticularly":1885,"Ġrais":1886,"Ġopacifications":1887,"sider":1888,"Ġrepeat":1889,"AS":1890,"Ġabs":1891,"Ġfinding":1892,"Ġfibro":1893,"Ġnewly":1894,"Ġdisplaced":1895,"ĠSlight":1896,"Ġimaging":1897,"ĠFollow":1898,"pon":1899,"Ġfully":1900,"Ġstu":1901,"Ġscan":1902,"Ġstudies":1903,"Ġrecei":1904,"Ġhigh":1905,"ĠMediastinum":1906,"Ġassessed":1907,"rob":1908,"Ġtrache":1909,"Ġ8":1910,"Ġevident":1911,"Ġdevice":1912,"Ġnec":1913,"Ġclavic":1914,"Ġphone":1915,"Ġtracheostomy":1916,"Ġexcept":1917,"rh":1918,"Ġcours":1919,"ĠPossible":1920,"orrh":1921,"Ġmultiple":1922,"Ġval":1923,"Ġreceived":1924,"ĠImpro":1925,"domin":1926,"Ġpredomin":1927,"Ġnotably":1928,"Ġx":1929,"ED":1930,"Ġinvol":1931,"Ġprobable":1932,"Ġ10":1933,"aken":1934,"urg":1935,"crib":1936,"Ġbefore":1937,"raw":1938,"Ġhemorrh":1939,"draw":1940,"ternal":1941,"phal":1942,"cribed":1943,"Ġnote":1944,"Ġaspect":1945,"adenopathy":1946,"Ġwhe":1947,"inus":1948,"Ġnear":1949,"orsening":1950,"Ġcarinal":1951,"Ġreflects":1952,"Ġthorax":1953,"Ġhemorrhage":1954,"Ġfiss":1955,"Ġone":1956,"Ġfiel":1957,"Ġlymphadenopathy":1958,"tensive":1959,"Ġwithdraw":1960,"current":1961,"Ġjust":1962,"omediastinum":1963,"ised":1964,"Lung":1965,"inct":1966,"ameter":1967,"Ġneck":1968,"Bibasilar":1969,"Ġav":1970,"Ġgen":1971,"wo":1972,"rahilar":1973,"cus":1974,"Ġdiameter":1975,"Ġtrachea":1976,"esophageal":1977,"ysi":1978,"ĠCOPD":1979,"Ġexpanded":1980,"robable":1981,"teb":1982,"Ġphysi":1983,"Ġsinus":1984,"Ġcolle":1985,"iled":1986,"Ġpositioned":1987,"ĠPle":1988,"Ġsuggested":1989,"ĠRes":1990,"reat":1991,"Ġop":1992,"Persistent":1993,"ositioned":1994,".,":1995,"venous":1996,"rated":1997,"Ġrepresenting":1998,"agno":1999,"vascular":2000,"oma":2001,"Ġtiny":2002,"Ġel":2003,"Ġvia":2004,"Ġdisco":2005,"Ġcleared":2006,"Ġneed":2007,"Ġpron":2008,"very":2009,"Ġdiagno":2010,"ci":2011,"ĠCl":2012,"ronchial":2013,"Ġcaus":2014,"ounced":2015,"Ġcomm":2016,"Ġportable":2017,"Ġdo":2018,"Ġimproving":2019,"Ġseveral":2020,"Ġdiscovery":2021,"Ġpronounced":2022,"Ġadvised":2023,"distinct":2024,"Ġdict":2025,"Ġabsence":2026,"arac":2027,"ST":2028,"Ġalign":2029,"ĠClinical":2030,"Ġhours":2031,"Ġextubated":2032,"ris":2033,"pecif":2034,"pecifically":2035,"ĠRe":2036,"ailable":2037,"ĠEn":2038,"Ġmalign":2039,"Ġentirely":2040,"Ġconflu":2041,"qui":2042,"ween":2043,"Ġser":2044,"Ġatrial":2045,"osis":2046,"Ġcharac":2047,"Ġwidespread":2048,"Ġborder":2049,"du":2050,"Ġexpl":2051,"Ġverteb":2052,"Ġdescribed":2053,"Ġbetween":2054,"Ġcollection":2055,"timal":2056,"ancy":2057,"Ġavailable":2058,"Ġsurgery":2059,"Ġtaken":2060,"Ġ7":2061,"Ġsingle":2062,"ĠIN":2063,"ĠPatient":2064,"Ġengorged":2065,"alysis":2066,"Increased":2067,"Ġmedian":2068,"Ġrefer":2069,"Ġcurrently":2070,"tern":2071,"Endotracheal":2072,"Findings":2073,"yper":2074,"Ġplaced":2075,"ray":2076,"reatment":2077,"Ġinfiltrates":2078,"Ġmuch":2079,"ĠMultiple":2080,"Ġstent":2081,"round":2082,"Ġmm":2083,"zation":2084,"SI":2085,"pere":2086,"perex":2087,"ĠPatchy":2088,"ld":2089,"Known":2090,"Ġdep":2091,"ocum":2092,"astro":2093,"lear":2094,"Ġgas":2095,"Ġclip":2096,"phalic":2097,"Ġbra":2098,"Ġdocum":2099,"Ġprogressed":2100,"Ġcommun":2101,"Ġwithdrawn":2102,"cephalic":2103,"distribution":2104,"Ġpresumed":2105,"Ġmalignancy":2106,"lacement":2107,"IN":2108,"Ġvalve":2109,"Ġventilation":2110,"Ġhila":2111,"Ġsuch":2112,"like":2113,"Ġpneumomediastinum":2114,"Ġgastro":2115,"ĠIS":2116,"Ġtreatment":2117,"ens":2118,"Ġsuspic":2119,"cian":2120,"Ġcharacteri":2121,"Ġ9":2122,"Ġphysician":2123,"ĠAtelect":2124,"Ġworris":2125,"Ġworrisome":2126,"lat":2127,"ĠAlthough":2128,"let":2129,"Ġdistended":2130,"Ġcrow":2131,"Ġdiagnosis":2132,"ĠExtensive":2133,"oper":2134,"reaky":2135,"Ġtension":2136,"Ġadditional":2137,"Ġperiph":2138,"gmental":2139,"Ġdictation":2140,"ĠGE":2141,".:":2142,"Ġ11":2143,"rans":2144,"Ġpredominant":2145,"Ġbrach":2146,"Sub":2147,"iocephalic":2148,"Ġintubated":2149,"Ġori":2150,"Ġborderline":2151,"Ġes":2152,"Ġsubtle":2153,"ĠDe":2154,"Ġling":2155,"Ġbrachiocephalic":2156,"Ġdecomp":2157,"vention":2158,"Ġvertebral":2159,"cing":2160,"Ġparts":2161,"Ġobli":2162,"Slight":2163,"av":2164,"Ġindistinct":2165,"Ġclips":2166,"ĠPlease":2167,"ially":2168,"Ġmarg":2169,"Ġinvolving":2170,"Ġclearly":2171,"Bilateral":2172,"most":2173,"ypical":2174,"tubation":2175,"urgical":2176,"ĠTrans":2177,"ks":2178,"ĠProbable":2179,"Ġgo":2180,"Ġup":2181,"Ġcrowding":2182,"ABG":2183,"eared":2184,"ovascular":2185,"ues":2186,"Ġadenopathy":2187,"olar":2188,"Ġdecompens":2189,"ults":2190,"ĠLin":2191,"Ġloop":2192,"Ġmin":2193,"la":2194,"Ġinfrahilar":2195,"AT":2196,"ĠCABG":2197,"pecially":2198,"Ġmargin":2199,"Ġpath":2200,"Ġlimited":2201,"ĠDiffuse":2202,"St":2203,"vid":2204,"Ġdilated":2205,"ventional":2206,"ĠKnown":2207,"Ġhyperinflated":2208,"olio":2209,"Ġpreced":2210,"Ġsee":2211,"Ġcoiled":2212,"Unchanged":2213,"Ġ0":2214,"ĠOF":2215,"Ġappeared":2216,"Ġtissue":2217,"Ġespecially":2218,"Ġregions":2219,"ious":2220,"ĠOpacification":2221,"Ġgastroesophageal":2222,"Ġwee":2223,"Ġsecondary":2224,"Ġintact":2225,"onitoring":2226,"oliosis":2227,"Ġhypertension":2228,"veolar":2229,"cer":2230,"ranul":2231,"Ġhilus":2232,"Ġlonger":2233,"Ġpreceding":2234,"cency":2235,"cedure":2236,"Ġrotation":2237,"Ġexplain":2238,"Ġcongestive":2239,"Ġveins":2240,"Ġelong":2241,"Ġcommunicated":2242,"neum":2243,"ĠMonitoring":2244,"tered":2245,"Ġtwo":2246,"ext":2247,"Ġexag":2248,"Ġconfluent":2249,"Ġdecompensation":2250,"Ġallow":2251,"Ġmetastatic":2252,"Ġinser":2253,"ĠStatus":2254,"Ġbibasal":2255,"Ġgranul":2256,"Ġple":2257,"Ġfibrosis":2258,"Ġsup":2259,"ĠFollowup":2260,"Ġclavicle":2261,"Ġoptimal":2262,"ning":2263,"Ġalveolar":2264,"Ġnext":2265,"Ġredistribution":2266,"ĠGiven":2267,"perexpansion":2268,"Ġman":2269,"Impro":2270,"pira":2271,"stru":2272,"Ġremaining":2273,"Ġfissure":2274,"Ġspace":2275,"tes":2276,"piratory":2277,"Ġheterogeneous":2278,"operitone":2279,"Ġraises":2280,"determin":2281,"ibronchial":2282,"Ġrecommend":2283,"oden":2284,"ĠSpecifically":2285,"Ġdual":2286,"Ġsignificantly":2287,"generative":2288,"Ġhad":2289,"Ġdetected":2290,"tesis":2291,"Ġreferring":2292,"UL":2293,"ensi":2294,"Since":2295,"Ġalmost":2296,"Ġdistribution":2297,"xill":2298,"ervation":2299,"ĠTransvenous":2300,"Ġbronchus":2301,"Ġextending":2302,"ĠAd":2303,"ND":2304,"Ġlies":2305,"Ġaxill":2306,"ula":2307,"Ġhyd":2308,"Ġfield":2309,"Ġbronchial":2310,"determinate":2311,"Large":2312,"def":2313,"Ġobservation":2314,"Minimal":2315,"way":2316,"Ġweeks":2317,"Ġoc":2318,"Ġsupine":2319,"Ġthorac":2320,"Ġlimit":2321,"Ġdense":2322,"Ġmarkedly":2323,"defined":2324,"Ġdemonstrates":2325,"pecific":2326,"TION":2327,"Ġdoes":2328,"Ġbronchi":2329,"rant":2330,"ĠPost":2331,"Ġeven":2332,"operitoneum":2333,"Ġhydro":2334,"Ġnoti":2335,"irm":2336,"othorax":2337,"Ġdeform":2338,"ribu":2339,"ctive":2340,"Ġpartial":2341,"tem":2342,"TH":2343,"ĠSome":2344,"GH":2345,"gin":2346,"ympt":2347,"ymptom":2348,"Ġy":2349,"Ġelongation":2350,"Ġatypical":2351,"ques":2352,"Ġconfirm":2353,"ony":2354,"istended":2355,"Ġimaged":2356,"Ġgastric":2357,"Ġarch":2358,"Ġclose":2359,"Ġbronchovascular":2360,"Ġsubsegmental":2361,"ĠImproved":2362,"ith":2363,"Ġsit":2364,"nel":2365,"Ġdefinitive":2366,"ucency":2367,"Ġsymptom":2368,"ĠSu":2369,"Ġallowing":2370,"Ġseries":2371,"Ġscoliosis":2372,"aled":2373,"Ġ12":2374,"Ġold":2375,"Ġindeterminate":2376,"ĠWid":2377,"ally":2378,"owel":2379,"Ġappreciably":2380,"Ġperibronchial":2381,"Ġesophageal":2382,"Ġcorres":2383,"Ġsensi":2384,"Ġpoor":2385,"ĠApp":2386,"Ġnotification":2387,"annel":2388,"Ġquad":2389,"ĠWorsening":2390,"ING":2391,"Ġquadrant":2392,"Ġminu":2393,"UM":2394,"stantial":2395,"Ġairway":2396,"Ġabout":2397,"Ġconv":2398,"Ġdays":2399,"ĠAtelectasis":2400,"Ġ(":2401,"Ġfo":2402,"Ġinfer":2403,"Ġconvin":2404,"Ġpredominantly":2405,"Ġcalcifications":2406,"Ġconvincing":2407,"ĠHe":2408,"assive":2409,"Ġhazy":2410,"Ġshort":2411,"Ġalignment":2412,"ones":2413,"Ġbowel":2414,"Ġprocedure":2415,"Ġgeneral":2416,"ogram":2417,"ĠCor":2418,"imited":2419,"Ġthroughout":2420,"Ġcompression":2421,"Ġorigin":2422,"roid":2423,"ĠTip":2424,"Ġconcurrent":2425,"pective":2426,"Ġpresumably":2427,"Ġtissues":2428,"ĠFeeding":2429,"vening":2430,"Ġprojection":2431,"yond":2432,"Ġinferior":2433,"xt":2434,"Ġbeyond":2435,"ĠNO":2436,"Ġabdominal":2437,"hed":2438,"Ġpositions":2439,"ator":2440,"ĠPromin":2441,"yroid":2442,"Ġsymptoms":2443,"Ġrespective":2444,"Patchy":2445,"IGH":2446,"Ġhyperexpansion":2447,"30":2448,"end":2449,"Ġevaluate":2450,"ĠConsider":2451,"Cardiomediastinal":2452,"ervical":2453,"ĠPac":2454,"rect":2455,"Ġcaused":2456,"Ġindistinctness":2457,"Ġfocus":2458,"IGHT":2459,"soph":2460,"Ġinlet":2461,"Ġdetail":2462,"Ġconventional":2463,"Ġthyroid":2464,"Ġwidened":2465,"ĠBibasal":2466,"Ġdocument":2467,"Ġperipheral":2468,"ĠVascular":2469,"Ġdistention":2470,"unded":2471,"sophageal":2472,"ĠLittle":2473,"Ġcourses":2474,"Ġprovid":2475,"Ġlaterally":2476,"Ġminor":2477,"lling":2478,"Ġconsider":2479,"zyg":2480,"ES":2481,"Ġvena":2482,"HEST":2483,"Ġsuspected":2484,"Ġexagge":2485,"welling":2486,"py":2487,"ectasis":2488,"Ġcava":2489,"ENT":2490,"hap":2491,"Ġincluded":2492,"Pulmonary":2493,"UR":2494,"osc":2495,"Ġrequi":2496,"Ġobstru":2497,"Ġcollapsed":2498,"Ġrather":2499,"severe":2500,"Ġsupervening":2501,"emi":2502,"Ġdrains":2503,"ry":2504,"Ġhemidiaphragms":2505,"Ġpneumoperitoneum":2506,"Ġapic":2507,"Ġrounded":2508,"Ġinspiratory":2509,"Ġactive":2510,"monstrated":2511,"Ġresolving":2512,"ization":2513,"arp":2514,"Ġgood":2515,"gastric":2516,"Ġtraum":2517,"estion":2518,"ercul":2519,"Ġwar":2520,"Ġsite":2521,"Ġquestion":2522,"Lungs":2523,"dwelling":2524,"ĠWith":2525,"ĠEsophageal":2526,"bol":2527,"iber":2528,"Ġappropriately":2529,"Ġangles":2530,"ĠChronic":2531,"Ġplate":2532,"Ġbronchiectasis":2533,"Ġribs":2534,"Ġbronchogram":2535,"Ġsemi":2536,"verse":2537,"atis":2538,"Ġarteri":2539,"Ġaccentuate":2540,"Ġtubercul":2541,"Ġcervical":2542,"Ġmere":2543,"Ġrepositioned":2544,"atisfac":2545,"use":2546,"arked":2547,"Ġwhere":2548,"Subtle":2549,"Ġmerely":2550,"demonstrated":2551,"Ġreplacement":2552,"Ġarteries":2553,"Ġcoursing":2554,"Ġben":2555,"Ġrelate":2556,"Ġwhether":2557,"ented":2558,"Ġclearing":2559,"Ġsitu":2560,"Ġoblique":2561,"atisfactory":2562,"ĠConstant":2563,"Severe":2564,"oub":2565,"IL":2566,"Ġtheir":2567,"Ġshe":2568,"rogastric":2569,"surgical":2570,"Ġlocated":2571,"IS":2572,"Ġbi":2573,"Ġembol":2574,"Ġeti":2575,"ĠAND":2576,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2577,"specific":2578,"orted":2579,"ĠOf":2580,"Ġwarran":2581,"cid":2582,"Ġinfusion":2583,"endent":2584,"Ġcaliber":2585,"Ġtransverse":2586,"Ġzones":2587,"ĠChest":2588,"ĠSternal":2589,"ĠCentral":2590,"ĠIncreasing":2591,"Ġpat":2592,"Ġos":2593,"Ġsharp":2594,"Ġbronchograms":2595,"oubt":2596,"vement":2597,"ĠHyper":2598,"Ġpathology":2599,"Ġminutes":2600,"Ġazyg":2601,"aque":2602,"Possible":2603,"Ġill":2604,"clavic":2605,"Ġprovided":2606,"Ġfund":2607,"itis":2608,"Ġshoulder":2609,"Ġdegenerative":2610,"ĠCTA":2611,"ĠComparison":2612,"Ġsupra":2613,"ĠBlunting":2614,"ĠMore":2615,"ĠPreviously":2616,"Ġeff":2617,"ĠRep":2618,"Ġpattern":2619,"Ġfundus":2620,"LY":2621,"itral":2622,"Ġpoin":2623,"Ġlocal":2624,"clavicular":2625,"solid":2626,"uration":2627,"Ġhard":2628,"ĠSince":2629,"ĠUn":2630,"Limited":2631,"OM":2632,"owing":2633,"ulation":2634,"DI":2635,"Ġmasses":2636,"Ġlingula":2637,"ite":2638,"ases":2639,"Ġoutside":2640,"Ġinfiltra":2641,"SION":2642,"Ġsuggestion":2643,"neumothorax":2644,"ĠSubstantial":2645,"Ġdependent":2646,"oon":2647,"llowing":2648,"rill":2649,"ctomy":2650,"ibrill":2651,"ĠCompared":2652,"ĠCorre":2653,"ĠRIGHT":2654,"amm":2655,"Ġposteriorly":2656,"itoneal":2657,"ĠLines":2658,"ware":2659,"ever":2660,"alloon":2661,"ributed":2662,"Ġlucency":2663,"Ġrefle":2664,"Ġmetastases":2665,"Ġrotated":2666,"Ġproper":2667,"Ġaccess":2668,"Ġdifferential":2669,"ibrillator":2670,"Cardiac":2671,"sure":2672,"iguration":2673,"Ġballoon":2674,"Ġradiographically":2675,"tim":2676,"pple":2677,"EM":2678,"Ġindicated":2679,"ĠAlso":2680,"ground":2681,"ester":2682,"ĠEnlarg":2683,"Ġensure":2684,"esterday":2685,"eas":2686,"Ġreport":2687,"cement":2688,"Ġhealed":2689,"Ġdefibrillator":2690,"Ġreplaced":2691,"Ġsuspicious":2692,"less":2693,"Ġsurgical":2694,"Ġcorrespon":2695,"positioned":2696,"Ġtoward":2697,"Ġhum":2698,"adow":2699,"Ġhilum":2700,"ĠTO":2701,"Ġfour":2702,"ression":2703,"Ġscanning":2704,"Ġbene":2705,"MAL":2706,"ump":2707,"Ġcorrelate":2708,"curred":2709,"Ġcross":2710,"Ġinj":2711,"Ġsep":2712,"ymmetry":2713,"Ġsubsequently":2714,"Ġsupraclavicular":2715,"alc":2716,"Ġshadow":2717,"Ġmedially":2718,"lamm":2719,"Ġdetect":2720,"trem":2721,"ĠPLE":2722,"Ġsp":2723,"Ġfat":2724,"Ġnearly":2725,"Status":2726,"Ġlesions":2727,"Ch":2728,"erat":2729,"Ġterminate":2730,"ipple":2731,"ĠElev":2732,"Ġaccentuated":2733,"URAL":2734,"Ġconfiguration":2735,"ositioning":2736,"haps":2737,"mphysema":2738,"Ġmassive":2739,"Ġcatheters":2740,"peritoneal":2741,"ĠSubcutaneous":2742,"CT":2743,"Previous":2744,"Ġnond":2745,"olution":2746,"rast":2747,"ĠLE":2748,"ĠPLEURAL":2749,"Ġloops":2750,"lero":2751,"Tra":2752,"Ġmarker":2753,"omat":2754,"Ġobvious":2755,"DS":2756,"Ġmitral":2757,"Ġoverinflation":2758,"solidation":2759,"Ġpump":2760,"Ġlargely":2761,"Ġyesterday":2762,"Ġpast":2763,"ulated":2764,"Ġprogressive":2765,"ĠEnteric":2766,"Ġapices":2767,"channel":2768,"expansion":2769,"ord":2770,"cum":2771,"Ġazygos":2772,"Worsening":2773,"Ġwire":2774,"Ġdisc":2775,"Ġesophagogastric":2776,"NE":2777,"Ġintraperitoneal":2778,"ile":2779,"Ġraising":2780,"FF":2781,"Ġhead":2782,"Ġwarranted":2783,"Ġhyperinflation":2784,"pid":2785,"ĠSh":2786,"Ġasymmetrical":2787,"Improved":2788,"clear":2789,"Ġwhose":2790,"Ġreported":2791,"ĠAre":2792,"Ġaxillary":2793,"Ġnipple":2794,"urys":2795,"Ġstreaky":2796,"Mul":2797,"lung":2798,"ague":2799,"neumon":2800,"FT":2801,"ropriate":2802,"Ġleftward":2803,"Ġbony":2804,"terial":2805,"ĠThora":2806,"Ġcavit":2807,"Hyper":2808,"eurys":2809,"rodu":2810,"standing":2811,"Ġhydrop":2812,"Ġdeformity":2813,"Ġunclear":2814,"Ġintrodu":2815,"EW":2816,"ird":2817,"ĠMultifocal":2818,"Ġsensitive":2819,"Ġetiology":2820,"Ġextrem":2821,"ĠCalc":2822,"ury":2823,"ĠAR":2824,"diaphragmatic":2825,"ĠResults":2826,"CH":2827,"king":2828,"Ġsta":2829,"ĠSubse":2830,"Ġapparently":2831,"Ġgenerat":2832,"Ġinjury":2833,"Ġnode":2834,"centesis":2835,"Ġsuspicion":2836,"Ġcen":2837,"Ġperhaps":2838,"NEUM":2839,"Ġpla":2840,"Ġbasis":2841,"Ġretra":2842,"pite":2843,"Ġtracheal":2844,"cidental":2845,"Ġgenerator":2846,"USION":2847,"Ġsegm":2848,"Ġascending":2849,"ĠPNEUM":2850,"Ġtrauma":2851,"Ġextubation":2852,"Ġdefinition":2853,"bar":2854,"Ġsheath":2855,"racheal":2856,"Su":2857,"Ġindicative":2858,"Ġrespectively":2859,"ĠExam":2860,"ĠWI":2861,"00":2862,"terstitial":2863,"Ġbackground":2864,"Ġhydropneumothorax":2865,"ole":2866,"Ġthen":2867,"ĠHeterogeneous":2868,"Ġsharply":2869,"ily":2870,"uresis":2871,"Ġfilms":2872,"Ġrequired":2873,"Ġasymmetry":2874,"Ġconsideration":2875,"Ġbeneath":2876,"Ġincludes":2877,"Ġexaggerated":2878,"Ġinflamm":2879,"ĠLateral":2880,"the":2881,"Ġthoracentesis":2882,"ĠWidespread":2883,"ĠARDS":2884,"Ġsegment":2885,"45":2886,"Ġsix":2887,"uring":2888,"ĠAddition":2889,"uff":2890,"ogen":2891,"Ġradioden":2892,"Ġdim":2893,"Ġconve":2894,"Ġdilat":2895,"Ġinflated":2896,"Ġartif":2897,"Ġquite":2898,"Ġfull":2899,"Ġclavicular":2900,"Res":2901,"Ġthird":2902,"Ġcoil":2903,"adi":2904,"ĠST":2905,"atracheal":2906,"Ġresults":2907,"Ġdilatation":2908,"ĠEFF":2909,"Ġseverely":2910,"15":2911,"Ġread":2912,"lower":2913,"Ġ15":2914,"Ġdiaphragmatic":2915,"Ġtuberculosis":2916,"ĠThoracic":2917,"ĠEFFUSION":2918,"oth":2919,"Ġintubation":2920,"Ġdifference":2921,"Ġresection":2922,"Ġparatracheal":2923,"ely":2924,"Ġfields":2925,"CHEST":2926,"OU":2927,"Ġaneurys":2928,"uous":2929,"ĠETT":2930,"ĠWh":2931,"Ġ-":2932,"Ġvascularity":2933,"Ġobscures":2934,"Ġdiuresis":2935,"Ġobscuration":2936,"ABLE":2937,"neumonia":2938,"vent":2939,"ying":2940,"ĠCON":2941,"Ġmidlung":2942,"ĠLEFT":2943,"TE":2944,"Ġchin":2945,"odi":2946,"Ġpneumonic":2947,"Ġhemat":2948,"ĠRel":2949,"Tip":2950,"ĠLO":2951,"Ġinsertion":2952,"Ġunderg":2953,"Ġhardware":2954,"aortic":2955,"inis":2956,"Ġbul":2957,"Ġexternal":2958,"terim":2959,"Ġcharacterized":2960,"odialysis":2961,"ĠPer":2962,"Ġinserted":2963,"Ġartifact":2964,"Ġreac":2965,"Ġsubdiaphragmatic":2966,"Ġinterim":2967,"Ġcomplication":2968,"Ġgenerally":2969,"Ġnondistended":2970,"Ġtor":2971,"Ġredemonstrated":2972,"Ġorogastric":2973,"Ġadvancement":2974,"Ġtowards":2975,"Ġdoubt":2976,"Ġbeing":2977,"Ġaligned":2978,"Ġreticular":2979,"Ġrespon":2980,"Ġstructure":2981,"upright":2982,"Ġcontrast":2983,"ĠSubtle":2984,"Frontal":2985,"Ġattention":2986,"oscop":2987,"fluid":2988,"ulmonic":2989,"Ġradiation":2990,"opaque":2991,"Ġconspic":2992,"Ġsubp":2993,"ĠWITH":2994,"nk":2995,"Ġfrank":2996,"Ġnecess":2997,"ATION":2998,"Ġaerated":2999,"Ġfibrotic":3000,"Dobbhoff":3001,"azy":3002,"Ġnonspecific":3003,"ĠAreas":3004,"Ġtorso":3005,"irst":3006,"Ġcharacterization":3007,"ĠProminence":3008,"ab":3009,"onary":3010,"Ġcuff":3011,"Ġfollowed":3012,"gent":3013,"idual":3014,"Ġundergone":3015,"emain":3016,"complete":3017,"UNG":3018,"Ġfav":3019,"ĠRemain":3020,"Ġhematoma":3021,"section":3022,"Ġini":3023,"rong":3024,"Ġmaj":3025,"inue":3026,"Ġfirst":3027,"ORT":3028,"ternatively":3029,"ĠSign":3030,"10":3031,"ĠVI":3032,"Ġlingular":3033,"Ġstrong":3034,"attered":3035,"Ġneeds":3036,"ĠElevation":3037,"ĠPacemaker":3038,"Support":3039,"Ġremarkable":3040,"AC":3041,"sities":3042,"Ġdevi":3043,"aint":3044,"Ġsatisfactory":3045,"Ġmor":3046,"Ġeffort":3047,"ĠSubsequent":3048,"20":3049,"Ġcontinue":3050,"Ġredu":3051,"Ġending":3052,"ĠInf":3053,"Ġclavicles":3054,"Ġnur":3055,"seous":3056,"Ġrecurrent":3057,"Ġdensities":3058,"ĠDiff":3059,"ĠVIEW":3060,"RO":3061,"Ġfar":3062,"nob":3063,"Ġknob":3064,"ventricular":3065,"Nasogastric":3066,"Ġstreak":3067,"dequ":3068,"Ġpotential":3069,"latten":3070,"Ġlobectomy":3071,"ĠTiny":3072,"Ġcontusion":3073,"large":3074,"ption":3075,"Ġobstruction":3076,"Ġdespite":3077,"coid":3078,"Ġbec":3079,"ĠRE":3080,"ĠLUNG":3081,"Ġdialysis":3082,"VE":3083,"Ġbest":3084,"ĠSlightly":3085,"regular":3086,"Ġimp":3087,"Ġrest":3088,"Ġconspicuous":3089,"ogn":3090,"ĠTHERE":3091,"ĠARE":3092,"ID":3093,"Ġradiodensity":3094,"ĠED":3095,"Ġplaques":3096,"vocal":3097,"quivocal":3098,"ĠLinear":3099,"ĠSuper":3100,"sy":3101,"Ġrecogn":3102,"tical":3103,"inished":3104,"uc":3105,"Ġwed":3106,"Di":3107,"certain":3108,"Con":3109,"Ġdirect":3110,"ĠAside":3111,"Ġoverli":3112,"ANG":3113,"BE":3114,"Ġpain":3115,"Ġcombined":3116,"itus":3117,"ĠResidual":3118,"Ġaccount":3119,"Ġhemodialysis":3120,"AN":3121,"ause":3122,"Ġincidental":3123,"Ġindication":3124,"Ġdocumented":3125,"Ġosseous":3126,"Ġdecreasing":3127,"Ġarterial":3128,"Ġobscuring":3129,"Ġgranuloma":3130,"Ġdiminished":3131,"erent":3132,"sing":3133,"Ġflatten":3134,"Ġrelative":3135,"eding":3136,"Ġradiopaque":3137,"Ġhemidiaphragmatic":3138,"Ġcoronary":3139,"otic":3140,"ĠNote":3141,"ectomy":3142,"Ġresponsible":3143,"En":3144,"kin":3145,"ĠMarked":3146,"ĠEmphysema":3147,"Ġadequ":3148,"Ġdifferent":3149,"Ġmajor":3150,"Ġrepositioning":3151,"Ġsinuses":3152,"Ġinfiltrative":3153,"Ġplatelike":3154,"ĠRemainder":3155,"car":3156,"Diffuse":3157,"Ġbone":3158,"Ġdiaphragms":3159,"Ġdisplacement":3160,"App":3161,"lass":3162,"ner":3163,"ep":3164,"Ġsilhouetting":3165,"ging":3166,"Ġdated":3167,"iapical":3168,"Ġparam":3169,"entesis":3170,"Ġbre":3171,"Ġfore":3172,"Ġlimitations":3173,"ĠCorrelation":3174,"ĠBoth":3175,"opsy":3176,"Ġuncertain":3177,"sized":3178,"idened":3179,"Ġports":3180,"Ġforeign":3181,"Ġru":3182,"opl":3183,"ocentesis":3184,"50":3185,"Ġoccurred":3186,"Ġhole":3187,"Increasing":3188,"Ġdeviation":3189,"oin":3190,"ash":3191,"ĠOpacity":3192,"Ġdistension":3193,"omyopathy":3194,"Ġmanif":3195,"Ġairways":3196,"omatous":3197,"Ex":3198,"Ġcardiomyopathy":3199,"Ġpleu":3200,"Ġtract":3201,"ĠRepeat":3202,"ĠShort":3203,"Ġinitial":3204,"tiv":3205,"atory":3206,"Ġhr":3207,"ĠFocal":3208,"ĠConsolidation":3209,"ĠApparent":3210,"Tracheostomy":3211,"other":3212,"Ġage":3213,"ĠSurgical":3214,"Ġmove":3215,"ogenic":3216,"Ġsecu":3217,"Ġmanner":3218,"40":3219,"Ġble":3220,"Ġanother":3221,"Ġdu":3222,"Ġsided":3223,"Ġhumeral":3224,"oscopy":3225,"Ġpl":3226,"ĠDual":3227,"ARY":3228,"Chronic":3229,"CE":3230,"Ġaside":3231,"ually":3232,"ĠHyperinflation":3233,"Ġcur":3234,"ĠModerately":3235,"Ġcolon":3236,"ĠRelatively":3237,"lement":3238,"Ġatt":3239,"Ġfissural":3240,"ense":3241,"Ġdistributed":3242,"dular":3243,"Ġdefined":3244,"ĠWidened":3245,"Ġground":3246,"Ġextremely":3247,"De":3248,"Ġsar":3249,"dominal":3250,"ĠSuperimposed":3251,"Ġenlarging":3252,"ĠLower":3253,"ARDI":3254,"MON":3255,"Ġoff":3256,"Ġinclude":3257,"Ġtransp":3258,"Ġnecessary":3259,"othoracic":3260,"ĠHazy":3261,"Ġperiphery":3262,"Ġduoden":3263,"Ġce":3264,"Ġelement":3265,"olving":3266,"Ġapproach":3267,"allow":3268,"Ġrightward":3269,"Ġventilated":3270,"ULMON":3271,"theless":3272,"TER":3273,"Ġdown":3274,"Ġrapid":3275,"ĠTrace":3276,"Ġneo":3277,"Ġcontinuous":3278,"OL":3279,"Ġvar":3280,"Ġgra":3281,"ĠCOM":3282,"Ġexception":3283,"yed":3284,"Ġbiopsy":3285,"ULMONARY":3286,"go":3287,"Ġmeas":3288,"Ġfol":3289,"Ġindicate":3290,"ĠPostoperative":3291,"Ġsarcoid":3292,"junction":3293,"ĠImproving":3294,"glass":3295,"Ġconjunction":3296,"Ġwhat":3297,"Ġaxilla":3298,"timeter":3299,"Ġaneurysm":3300,"lex":3301,"Ġthoracocentesis":3302,"OG":3303,"Patient":3304,"Ġthera":3305,"quested":3306,"Ġconveyed":3307,"Ġrequested":3308,"ĠWithin":3309,"Ġduodenum":3310,"Ġthey":3311,"Ġtherapy":3312,"Clear":3313,"Ġspecifically":3314,"here":3315,"ĠCurrent":3316,"Ġpositional":3317,"Ġcoexisting":3318,"ĠUnder":3319,"Ġsymmetric":3320,"Ġinfar":3321,"ĠInterstitial":3322,"ĠFurther":3323,"Ġnodes":3324,"Ġpatholog":3325,"Ġplethora":3326,"tivity":3327,"ĠSING":3328,"erential":3329,"ordotic":3330,"ĠSINGLE":3331,"ism":3332,"Ġfew":3333,"Ġseven":3334,"ĠOR":3335,"Ġremainder":3336,"Ġlobar":3337,"Multifocal":3338,"OTH":3339,"Ġcondition":3340,"abdominal":3341,"Ġtherefore":3342,"Ġgranulomatous":3343,"xation":3344,"Ġthoracostomy":3345,"Ġdetails":3346,"Ġsubpulmonic":3347,"Ġbecause":3348,"Ġwedge":3349,"Ġoverlies":3350,"Ġmanifest":3351,"Opac":3352,"Ġpus":3353,"Ġpneumonitis":3354,"valu":3355,"ĠPacer":3356,"ĠAdditional":3357,"Ġdiscre":3358,"Ġexplained":3359,"ĠProminent":3360,"Ġcorresponding":3361,"Un":3362,"stem":3363,"inear":3364,"Ġlum":3365,"Ġnoting":3366,"Ġexaminations":3367,"lerotic":3368,"Ġcer":3369,"Ġjoin":3370,"Ġjuxt":3371,"Ġdefinitely":3372,"Ġmainstem":3373,"Ġadequate":3374,"ĠPORT":3375,"carring":3376,"bo":3377,"ergent":3378,"Ġconsolidated":3379,"Ġcancer":3380,"Ġthree":3381,"Ġcardiophrenic":3382,"ĠOld":3383,"Ġskin":3384,"ĠAtelectatic":3385,"ĠUnderlying":3386,"Single":3387,"Ġdemonst":3388,"ORA":3389,"board":3390,"lead":3391,"Ġnor":3392,"ĠAllowing":3393,"Ġalread":3394,"ĠBE":3395,"ĠEnlargement":3396,"Ġparamediastinal":3397,"Ġbleeding":3398,"Ġalready":3399,"Ġcage":3400,"ashboard":3401,"Ġpushed":3402,"Allowing":3403,"pe":3404,"Ġsul":3405,"ros":3406,"Ġindicating":3407,"Ġdeformities":3408,"Ġfullness":3409,").":3410,"ĠTub":3411,"ĠPo":3412,"Ġupon":3413,"isp":3414,"ĠTH":3415,"Ġdeterm":3416,"ĠPULMONARY":3417,"Ġjuxta":3418,"ORAX":3419,"Ġir":3420,"Ġcir":3421,"Ġchronicity":3422,"Ġmust":3423,"Ġcardiothoracic":3424,"ĠIncrease":3425,"oplas":3426,"Ġmarkers":3427,"Ġdiscrete":3428,"ind":3429,"Ġmalpositioned":3430,"Ġsuprahilar":3431,"ĠWidening":3432,"lateral":3433,"rim":3434,"aterial":3435,"Ġreflective":3436,"Ġflattening":3437,"text":3438,"Ġmaterial":3439,"ĠTortu":3440,"Ġcontext":3441,"Ġforward":3442,"Ġconsolidative":3443,"urn":3444,"ĠCalcified":3445,"Ġshowed":3446,"Ġpoorly":3447,"Probable":3448,"flow":3449,"Ġconsidera":3450,"Ġsixth":3451,"Ġcausing":3452,"ĠDifferential":3453,"Marked":3454,"ĠQ":3455,"Ġfunction":3456,"ĠCARDI":3457,"Ġimm":3458,"ificance":3459,"Ġhighly":3460,"Ġirregular":3461,"IT":3462,"sew":3463,"Hyperinflated":3464,"sewhere":3465,"Ġband":3466,"Ġheav":3467,"ronically":3468,"RES":3469,"Ġlongstanding":3470,"Streaky":3471,"Ġcrosses":3472,"Ġnurse":3473,"ĠBony":3474,"ĠPNEUMOTH":3475,"arrow":3476,"ĠRA":3477,"ĠIC":3478,"Ġoutflow":3479,"Ġportions":3480,"ĠTB":3481,"emergent":3482,"Ġsignificance":3483,"Ġobstructive":3484,"ĠPORTABLE":3485,"ĠOb":3486,"ĠPNEUMOTHORAX":3487,"best":3488,"Ġreach":3489,"Ġcentimeter":3490,"Ġfusion":3491,"aryn":3492,"Ġstably":3493,"Ġaccum":3494,"TIN":3495,"ylet":3496,"____":3497,"Ġstylet":3498,"Ġbased":3499,"Ġinform":3500,"Ġtransvenous":3501,"Ġdetection":3502,"Ġbreast":3503,"rogres":3504,"ĠTo":3505,"ĠAll":3506,"ĠVery":3507,"Ġaccompanying":3508,"Ġtransparen":3509,"ling":3510,"tus":3511,"ifth":3512,"Ġregard":3513,"Ġembolism":3514,"Ġspinal":3515,"ĠCOMPA":3516,"Ġmanifestation":3517,"Ġtransparency":3518,"Ġsensitivity":3519,"ired":3520,"port":3521,"Ġprim":3522,"Ġann":3523,"ĠNodular":3524,"Ġradiography":3525,"ĠBas":3526,"ĠMO":3527,"Ġcoils":3528,"Ġpy":3529,"Ġlordotic":3530,"Ġfifth":3531,"essment":3532,"Ġscattered":3533,"Ġtechnical":3534,"Ġconfluence":3535,"Ġserious":3536,"Slightly":3537,"EMA":3538,"ailed":3539,"pm":3540,"til":3541,"ĠHy":3542,"quence":3543,"ĠWhen":3544,"Ġrecognized":3545,"Overall":3546,"Ġincomplete":3547,"orsened":3548,"Ġraise":3549,"Ġresult":3550,"Ġcause":3551,"Ġdashboard":3552,"ĠMinimally":3553,"ORMAL":3554,"cin":3555,"ĠTwo":3556,"Ġcertain":3557,"Ġflex":3558,"Ġdec":3559,"Ġevent":3560,"Ġvalv":3561,"Ġconfirmed":3562,"Ġbiventricular":3563,"arynx":3564,"distended":3565,"Ġhyp":3566,"Ġcorresponds":3567,"Ġcommon":3568,"Ġdesired":3569,"ĠAsymmetric":3570,"EDI":3571,"Ġinflammation":3572,"Ġsulcus":3573,"eration":3574,"ses":3575,"Ġwill":3576,"Ġwide":3577,"ained":3578,"Ġalone":3579,"ĠĠĠĊ":3580,"ĠMildly":3581,"arily":3582,"ĠClear":3583,"Ġbronchoscopy":3584,"ULAR":3585,"ize":3586,"ines":3587,"ĠSU":3588,"RED":3589,"Ġfourth":3590,"letal":3591,"keletal":3592,"ound":3593,"Unremarkable":3594,"ĠDense":3595,"lob":3596,"hole":3597,"ĠDegenerative":3598,"Retrocardiac":3599,"Ġlast":3600,"Ġlater":3601,"Ġnarrow":3602,"Ġteam":3603,"Ġhiatus":3604,"optimal":3605,"Ġaccoun":3606,"Ġpointing":3607,"Ġcentimeters":3608,"kes":3609,"Ġloo":3610,"ĠSI":3611,"Ġmakes":3612,"ĠSug":3613,"ĠSigns":3614,"Ġduring":3615,"Ġasbest":3616,"APH":3617,"ĠOpacities":3618,"Ġsepar":3619,"ĠInfection":3620,"Appropriate":3621,"ĠTU":3622,"agus":3623,"Ġshif":3624,"Ġbodies":3625,"ĠStreaky":3626,"ĠAppropriate":3627,"Ġsarcoidosis":3628,"Ġshifted":3629,"55":3630,"Ġperm":3631,"ribut":3632,"Ġretraction":3633,"Ġsecure":3634,"arding":3635,"Ġtri":3636,"Ġfeas":3637,"Ġexams":3638,"Ġmetastasis":3639,"ĠEnlarged":3640,"Ġplain":3641,"Ġfeasible":3642,"NCH":3643,"Ġchronically":3644,"ĠLOW":3645,"Ġstreaks":3646,"isplaced":3647,"Ġli":3648,"Ġelsewhere":3649,"pen":3650,"olume":3651,"Ġemboli":3652,"Follow":3653,"Ġpm":3654,"ĠMD":3655,"Ġregarding":3656,"possible":3657,"Ġanti":3658,"olved":3659,"Ġconse":3660,"iduc":3661,"ĠAss":3662,"Ġalternatively":3663,"Ġfixation":3664,"vidence":3665,"Ġseventh":3666,"iducial":3667,"Ġinterp":3668,"Ġtraced":3669,"Ġvague":3670,"Ġchannel":3671,"Ġsited":3672,"Ġdissection":3673,"Ġoccu":3674,"oculated":3675,"esophagus":3676,"Ġreflected":3677,"Resolution":3678,"Top":3679,"ĠPar":3680,"cent":3681,"nant":3682,"rected":3683,"Ġindwelling":3684,